Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Station Browser
de: Sender-Browser
es: Navegador de Estaciones
id: Peramban Stasiun
it: Mostra Stazioni
pt_br: Navegador de Estação
ru: Обзор станций

source: Connecting...
de: Verbinden …
es: Conectando...
id: Menyambungkan...
it: In connessione...
pt_br: Conectando...
ru: Подключение...
sv: Ansluter...

source: Failed to connect!
de: Verbinden fehlgeschlagen!
es: ¡Error al conectar!
id: Gagal menyambungkan!
it: Connessione fallita!
pt_br: Falha ao conectar!
ru: Не удалось подключиться!
sv: Kunde inte ansluta!

source: Name / Title
de: Name / Titel
es: Nombre / Título
id: Nama / Judul
it: Nome/Titolo
pt_br: Nome / Título
ru: Имя / Заголовок
sv: Namn / Titel

source: Raw Stream URL http://example.stream:1234
de: Rohe Stream-URL http://example.stream:1234
es: Dirección URL de LA transmisión sin formato http://example.stream:1234
id: URL Stream Mentah http://example.stream:1234
it: Collegamento URL grezzo http://example.stream:1234
pt_br: URL da Transmissão pura http://example.stream:1234
ru: URL необработанного потока http://example.stream:1234
sv: Raw Ström-URL https://exempel.stream:1234

source: Save
de: Speichern
es: Guardar
id: Simpan
it: Salva
pt_br: Salvar
ru: Сохранить
sv: Spara

source: Enter a stream URL
de: Stream-URL eingeben
es: Introduce URL del stream
id: Masukkan URL stream
it: Inserisci un collegamento URL
pt_br: Entre com uma URL
ru: Введите URL потока
sv: Ange en ström-URL

source: Could not validate URL. Must start with https:// or http://
de: Konnte URL nicht validieren. Muss mit https:// oder http:// beginnen
es: No se pudo validar la URL. Debe empezar con https:// o http://
id: Tidak dapat memvalidasikan URL. Harus dimulai dengan https:// atau http://
it: Non posso convalidare l'URL. Deve iniziare con https:// o http://
pt_br: URL não validada. Deve iniciar com https:// ou http://
ru: Не удалось проверить адрес. Должен начинаться с https:// или http://
sv: Kunde inte validera URL. Den måste börja med https:// eller http://

source: Record and auto split songs
de: Lieder aufnehmen und automatisch splitten
es: Grabar audio y separar canciones
id: Rekam dan otomatis split lagu
it: Registra e taglia automaticamente le tracce
pt_br: Gravar e auto dividir músicas
ru: Запись и автоматическое разделение песен
sv: Spela in och separera låtar automatiskt

source: Please stop playback first before toggling this setting
de: Bitte Wiedergabe vorm Ändern der Einstellung stoppen
es: Pausa la reproducción antes de cambiar este ajuste
id: Mohon pertama hentikan pemutaran sebelum mengaktifkan pengaturan ini
it: Ferma la riproduzione prima di modificare questa impostazione
pt_br: Por favor pare a reprodução antes de mudar está definição
ru: Прежде чем переключать этот параметр, остановите воспроизведение
sv: Stoppa uppspelning först, för att ändra denna inställning

source: Please stop playback first to end current recording
de: Bitte Wiedergabe vorm Beenden der Aufnahme stoppen
es: Pausa la reproducción antes de terminar la grabación
id: Mohon pertama hentikan pemutaran untuk perekaman terakhir saat ini
it: Ferma la riproduzione per finire la registrazione corrente
pt_br: Por favor pare a reprodução para finalizar a gravação atual
ru: Сначала остановите воспроизведение, чтобы закончить текущую запись
sv: Stoppa uppspelning först för att avsluta aktuell inspelning

source: Tracks will now be recorded.
de: Titel werden jetzt aufgenommen.
es: Las pistas seran ahora grabadas.
id: Trek sekarang sudah terekam.
it: La traccia verrà adesso registrata.
pt_br: Faixas serão gravadas agora.
ru: Дорожки будут записаны.
sv: Spår kommer nu att spelas in.

source: Tip: You can press F9 to view the output folder.
de: Hinweis: F9 drücken, um den Ausgabe-Ordner anzuzeigen.
es: Consejo: Puedes presionar F9 para ver la carpeta destino.
id: Tip: Anda bisa memencet F9 untuk melihat folder output.
it: Suggerimento: Puoi premere F9 per vedere la cartella di destinazione.
pt_br: Dica: Você pode pressionar F9 para visualizar a pasta destino.
ru: Совет: Вы можете нажать F9, чтобы просмотреть выходной каталог.
sv: Tips: Du kan trycka F9 för att visa utdatamappen.

source: Browse
de: Navigieren
es: Navegar
id: Jelajah
it: Sfoglia
pt_br: Navegar
ru: Просмотр
sv: Bläddra

source: Saved
de: Gespeichert
es: Guardado
id: Tersimpan
it: Salvati
pt_br: Salvo
ru: Сохранено
sv: Sparat

source: Type codes separated by spaces. Codes will be executed left to right.
es: Escribe los códigos separados por espacios. Los códigos se ejecutarán de izquierda a derecha.
it: Scrivi i codici separati da spazi. I codici verranno eseguiti da sinistra a destra.
pt_br: Digite códigos separados por espaços. Os códigos serão executados da esquerda para a direita.
ru: Введите коды, разделенные пробелами. Коды будут выполняться слева направо.

source: Select sources: (default: all playlists)
es: Seleccione origen: (por defecto: todas las listas)
it: Scegli fonte: (predefinito: tutte le scalette)
pt_br: Selecionar fontes: (padrão: todas as playlists)
ru: Выбрать источники: (по умолчанию: все плейлисты)

source: Select source playlist by name
es: Seleccionar lista de origen por nombre
it: Scegli fonte scaletta dal nome
pt_br: Selecionar a playlist de origem por nome
ru: Выбрать исходный плейлист по имени

source: Select playlist itself
es: Seleccionar la lista misma
it: Scegli la scaletta da sola
pt_br: Selecionar a própria playlist
ru: Выбрать сам плейлист

source: Add tracks from sources: (at least 1 required)
es: Agregar pistas de fuentes: (al menos 1 requerida)
it: Aggiungi tracce dalle fonti: (almeno 1 richiesta)
pt_br: Adicione faixas de fontes: (pelo menos 1 necessária)
ru: Добавить треки из источников: (требуется как минимум 1)

source: Search artist name
es: Buscar nombre de artista
it: Cerca nome artista
pt_br: Buscar nome de artista
ru: Поиск по имени исполнителя

source: Search genre
es: Buscar género
it: Cerca genere
pt_br: Buscar gênero
ru: Жанр поиска

source: Find / Search / Path
es: Encontrar / Buscar / Ruta
it: Trova / Cerca / Percorso
pt_br: Encontrar / Buscar / Caminho
ru: Найти / Поиск / Путь

source: Add all tracks
es: Añadir todas las pistas
it: Aggiungi tutte le tracce
pt_br: Adicionar todas faixas
ru: Добавить все треки

source: Filters
es: Filtros
it: Filtri
pt_br: Filtros
ru: Фильтры

source: Limit to number of tracks
es: Limitar al número de pistas
it: Limita al numero di tracce
pt_br: Limitar a número de faixas
ru: Ограничение количества дорожек

source: Year: >, <, =
es: Año: >, <, =
it: Anno: >, <, =
pt_br: Ano: >, <, =
ru: Год: >, <, =

source: Play count: >, <
es: Recuento de reproducciones: >, <
it: Conteggio Riproduzioni: >, <
pt_br: Contagem de reproduções: >,<
ru: Количество воспроизведений: >, <

source: Duration (seconds): >, <
es: Duración (segundos): >, <
it: Durata (secondi): >, <
pt_br: Duração (segundos): >, <
ru: Продолжительность (секунды): >, <

source: Track rating 0-5: >, <, =
es: Valoración de la pista 0-5: >, <, =
it: Voto traccia 0-5: >, <, =
pt_br: Classificação da faixa 0-5: >, <, =
ru: Рейтинг трека 0-5: >, <, =

source: Loved tracks
es: Pistas favoritas
it: Tracce piaciute
pt_br: Faixas "loved"
ru: Любимые треки

source: Has lyrics
es: Tiene letra
it: Ha il testo
pt_br: Tem letras
ru: Есть тексты песен

source: Search and keep
es: Buscar y mantener
it: Cerca e mantieni
pt_br: Pesquisar e manter
ru: Искать и сохранять

source: Search and exclude
es: Buscar y excluir
it: Cerca ed escludi
pt_br: Pesquisar e excluir
ru: Поиск и исключение

source: Sorters
es: Clasificadores
it: Ordinatori
pt_br: Classificadores
ru: Сортировщики

source: Shuffle tracks
es: Aleatorizar pistas
it: Mischia tracce
pt_br: Embaralhar faixas
ru: Перемешать треки

source: Shuffle albums
es: Aleatorizar álbumes
it: Mischia album
pt_br: Álbuns embaralhados
ru: Перемешать альбомы

source: Year: >, <
es: Año: >, <
it: Anno: >, <
pt_br: Ano: >, <
ru: Год: >, <

source: Duration: >, <
es: Duración: >, <
it: Durata: >, <
pt_br: Duração: >, <
ru: Продолжительность: >, <

source: Track Playtime: >, <
es: Tiempo de reproducción de la pista: >, <
it: Durata totale tracce: >, <
pt_br: Tempos de Reprodução da Faixa: >, <
ru: Время воспроизведения трека: >, <

source: Album playtime: >, <
es: Tiempo de reproducción del álbum: >, <
it: Durata totale dischi: >, <
pt_br: Tempo de reprodução do álbum: >, <
ru: Время воспроизведения альбома: >, <

source: Invert tracks
es: Invertir pistas
it: Inverti tracce
pt_br: Inverter trilhas
ru: Инвертировать дорожки

source: Invert albums
es: Invertir álbumes
it: Inverti album
pt_br: Importar álbuns
ru: Перевернуть альбомы

source: Track rating: >, <
es: Valoración de la pista 0-5: >, <, =
it: Voti tracce: >, <
pt_br: Avaliação de faixa:>,<
ru: Рейтинг трека: >, <

source: Album rating: >, <
es: Valoración del álbum: >, <
it: Voto album: >, <
pt_br: Classificação do álbum: >, <
ru: Рейтинг альбома: >, <

source: Modification date: >, <
es: Fecha de modificación: >, <
it: Data di modifica: >, <
pt_br: Data de modificação: >, <
ru: Дата изменения: >, <

source: Track number per album
es: Número de pista por álbum
it: Numero traccia per album
pt_br: Número da faixa por álbum
ru: Номер трека в альбоме

source: Year per artist
es: Año por artista
it: Anno per Artista
pt_br: Ano por artista
ru: Год по артисту

source: Sort by column name: >, <
es: Ordenar por nombre de columna: >, <
it: Ordina per nome colonna: >, <
pt_br: Classificar por nome de coluna: >, <
ru: Сортировать по названию столбца: >, <

source: Special
es: Especial
it: Speciale
pt_br: Especial
ru: Специальное

source: Automatically reload on imports
es: Recargar automáticamente al importar
it: Ricarica automaticamente su importazioni
pt_br: Recarregar automaticamente ao importar
ru: Автоматическая перезагрузка при импорте

source: Status:
es: Estado:
it: Stato:
pt_br: Estado:
ru: Состояние:

source: Playlist not found
es: Lista de reproducción no encontrada
it: Scaletta non trovata
pt_br: Playlist não encontrada
ru: Плейлист не найден

source: Result is empty
es: El resultado está vacío
it: Nessun risultato
pt_br: Resultado está vazio
ru: Результат пустой

source: Close quotation...
es: Cerrar cita...
it: Chiudi citazione...
pt_br: Fechar citação...
ru: Закрыть цитату...

source: {N} tracks
es: {N} pistas
it: {N} tracce
pt_br: {N} faixas
ru: {N} дорожек

source: {N} track
es: {N} pista
it: {N} traccia
pt_br: {N} faixa
ru: {N} трек

source: Downloading data...
de: Daten laden…
es: Descargando datos...
id: Mengunduh data...
it: Scaricando dati...
pt_br: Descarregando dados...
ru: Загрузка данных...
sv: Laddar ner data...

source: {N} albums
es: {N} Álbumes
pt_br: {N} álbuns
ru: {N} альбомов

source: First of artist's albums ({N} albums)
es: Primero de los álbumes de artista ({N} álbumes)
it: Primo album dell'artista ({N} album)
pt_br: Primeiro dos álbuns de artista ({N} álbuns)
ru: Первый из альбомов артиста ({N} альбомов)

source: Last of artist's albums ({N} albums)
es: Último de los discos de artista ({N} álbumes)
it: Ultimo album dell'artista ({N} album)
pt_br: Último dos álbuns de artista ({N} álbuns)
ru: Последний альбом артиста ({N} альбомов)

source: Start of location {N} of {T} ({Nb} albums)
es: Inicio de la ubicación {N} de {T} ({Nb} álbumes)
it: Inizio della posizione {N} di {T} ({Nb} album)
pt_br: Início da localização {N} de {T} ({Nb} álbuns)
ru: Начало местоположения {N} из {T} ({Nb} альбомов)

source: Location {N} of {T}
es: Ubicación {N} de {T}
it: Percorso {N} di {T}
pt_br: Localização {N} de {T}
ru: Местоположение {N} из {T}

source: End of location {N} of {T} ({Nb} albums)
es: Fin de la ubicación {N} de {T} ({Nb} álbumes)
it: Fine del percorso {N} di {T} ({Nb} album)
pt_br: Fim da localização {N} de {T} ({Nb} álbuns)
ru: Конец местоположения {N} из {T} ({Nb} альбомов)

source: Start of location 1 of {N} ({Nb} albums)
es: Inicio de la ubicación 1 de {N} ({Nb} álbumes)
it: Inizio di posizione 1 di {N} ({Nb} album)
pt_br: Início da localização 1 de {N} ({Nb} álbuns)
ru: Начало местоположения 1 из {N} ({Nb} альбомов)

source: Location 1 of {N} ({Nb} albums)
es: Ubicación 1 de {N} ({Nb} álbumes)
it: Posizione 1 di {N} ({Nb} album)
pt_br: Localização 1 de {N} ({Nb} álbuns)
ru: Местоположение 1 из {N} ({Nb} альбомов)

source: Location 1 of {N}
es: Ubicación 1 de {N}
it: Posizione 1 di {N}
pt_br: Localização 1 de {N}
ru: Местоположение 1 из {N}

source: No artists in playlist
de: Keine Künstler in Wiedergabeliste
es: No hay artistas en la playlist
id: Tidak ada artis di daftar putar
it: Nessun artista nella scaletta
pt_br: Sem artistas na playlist
ru: Нет исполнителей в плейлисте
sv: Inga artister i spelningslistan

source: Artist threshold not met
de: Künstler-Threshold nicht erreicht
es: Mínimo de artistas no alcanzado
id: Artis threshold tidak terpenuhi
it: Soglia artista non raggiunta
pt_br: Limite de artista não atingido
ru: Пороговое значение исполнителя не достигнуто
sv: Artisttröskelvärde inte uppnått

source: Loading Artist List...
de: Künstlerliste wird geladen...
es: Cargando Lista del Artista...
id: Memuat Daftar Artis...
it: Sto caricando la lista Artisti...
pt_br: Carregando Lista de Artistas...
ru: Загрузка списка исполнителей...
sv: Läser in artistlista...

source: Busy...
de: Beschäftigt...
es: Ocupado...
id: Sibuk...
it: Occupato...
pt_br: Ocupado...
ru: Занят...
sv: Upptagen...

source: Loading Folder Tree...
de: Ordnerstruktur wird geladen...
es: Cargando el árbol de las carpetas...
id: Memuat Bagan Folder...
it: Sto caricando l'Elenco delle Cartelle...
pt_br: Carregando Árvore de Pastas...
ru: Загрузка дерева каталогов...
sv: Läser in mappträd...

source: Folder Tree
de: Ordnerstruktur
es: Árbol de las carpetas
id: Bagan Folder
it: Elenco Cartelle
pt_br: Árvore de Pastas
ru: Дерево каталогов
sv: Mappträd

source: Play Now
de: Jetzt spielen
es: Reproducir Ahora
id: Putar Sekarang
it: Riproduci Adesso
pt_br: Reproduzir Agora
ru: Воспроизвести сейчас
sv: Spela nu

source: Clear Queue
de: Warteschlange leeren
es: Limpiar Cola
id: Hapus Antrian
it: Pulisci Coda
pt_br: Limpar Fila
ru: Очистить очередь
sv: Rensa kön

source: ↳ Except for This
de: ↳ Außer dieses
es: ↳ Exceptuando Esto
id: ↳ Kecuali untuk Ini
it: ↳ A parte Questa
pt_br: ↳ Exceto por Isto
ru: ↳ За исключением этого
sv: ↳ Med undantag för detta

source: Queue to New Playlist
de: Warteschlange zu neuer Wiedergabeliste
es: Cola a la Nueva Playlist
id: Antrian untuk Daftar Putar
it: Accoda su Nuova Scaletta
pt_br: Enfileirar para Playlist
ru: Очередь в новый плейлист
sv: Köa i ny spelningslista

source: Queued Tracks
es: Pistas en la cola
it: Tracce in coda
pt_br: Faixas Enfileiradas
ru: Треки в очереди

source: Cancel Auto-Stop
de: Auto-Stop abbrechen
es: Cancelar Auto-Stop
id: Batalkan Berhenti Otomatis
it: Cancella Ferma Automatico
pt_br: Cancelar Autoparada
ru: Отменить автоматическую остановку
sv: Avbryt autostopp

source: Auto-Stop
es: Parada automática
id: Otomatis Behenti
it: Ferma Automatico
pt_br: Autoparada
ru: Автоматическая остановка
sv: Autostopp

source: Looks like it's gone now anyway
es: Parece que se ha ido
it: Sembra che sia sparito comunque
pt_br: Parece que se foi agora de qualquer maneira
ru: Похоже, теперь он все равно исчез

source: Queue
de: Warteschlange
es: Cola
id: Antrian
it: Coda
pt_br: Fila
ru: Очередь
sv: Köa

source: Add to Queue
de: Zur Warteschlange hinzufügen
es: Añadir a la cola
id: Tambah ke Antrean
it: Aggiungi alla Coda
pt_br: Adicionar à Fila
ru: Добавить в очередь
sv: Lägg till i kön

source: Up Next:
es: Siguiente:
it: Prossimo:
pt_br: Próximo(a):
ru: Далее:

source: {N} Track
es: {N} Pista
it: {N} Traccia
pt_br: {N} Faixa
ru: {N} Трек

source: {N} Tracks
es: {N} Pistas
it: {N} Tracce
pt_br: {N} Faixas
ru: {N} Треки

source: No artist name found
es: No se encontró ningún nombre de artista
it: Nome artista non trovato
pt_br: Nome de artista não encontrado
ru: Имя исполнителя не найдено

source: Looking up...
de: Suchen…
es: Mirando...
id: Mencari...
it: Sto cercando...
pt_br: Verificando...
ru: Поиск...
sv: Slår upp...

source: Cooldown...
de: Abkühlen...
es: Enfriandose...
it: Fermiamoci...
pt_br: Esfriando...
ru: Перезарядка...

source: Loading...
de: Laden...
es: Cargando...
id: Memuat...
it: Caricamento...
pt_br: Carregando...
ru: Загрузка…
sv: Läser in...

source: No artist data downloaded
de: Keine Künstlerdaten geladen
es: No se descargan los datos de los artistas
id: Data artis tidak terunduh
it: Nessun dato artista scaricato
pt_br: Dados do artista não carregados
ru: Данные исполнителя не загружены
sv: Ingen artistdata nerladdad

source: No artist bio found
de: Keine Künstlerbiografie gefunden
es: No se encontró ninguna biografía del artista
id: Tidak ada bio artis yang ditemukan
it: Nessuna biografia artista trovato
pt_br: Bio não encontrada
ru: Биография исполнителя не найдена
sv: Ingen artistbiografi hittades

source: Load Failed
es: Carga fallida
it: Caricamento fallito
pt_br: Falha de Carregamento
ru: Загрузка не удалась

source: Playing
de: Spielt gerade ab
es: Reproduciendo
id: Memutar
it: In Riproduzione
pt_br: Tocando
ru: Воспроизведение
sv: Spelar

source: Auto-Scroll
es: Autodesplazamiento
id: Gulir-Otomatis
it: Scorrimento automatico
pt_br: Autorrolar
ru: Автопрокрутка
sv: Skrolla automatiskt

source: Tracks + Art
de: Titel + Cover-Art
es: Pistas + Arte
id: Trek + Art
it: Tracce + Copertina
pt_br: Faixas + Arte
ru: Дорожки + Арт
sv: Spår + omslag

source: Tracks only
de: Nur Titel
es: Pistas sólo
id: Hanya trek
it: Solo Tracce
pt_br: Só Faixas
ru: Только дорожки
sv: Endast spår

source: Showcase + Lyrics
de: Showcase + Liedtext
es: Pre-visualización + Letra
id: Pamerkan + Lirik
it: Copertina grande + Testo
pt_br: Vitrine + Letras
ru: Витрина + тексты песен
sv: Showcase + sångtext

source: Radio
pt_br: Rádio
ru: Радио

source: Toggle columns
de: Spalten umschalten
es: Conmutar columnas
id: Toggle kolom
it: Modifica colonne
pt_br: Alternar colunas
ru: Переключить столбцы
sv: Kolumner på/av

source: There are no more steps to undo.
es: No hay mas acciones que deshacer.
it: Non ci sono azioni da cui tornare indietro.
pt_br: Não existem mais passos para desfazer.
ru: Больше нет шагов, которые можно отменить.

source: Search for Lyrics
de: Suche nach Liedtext
es: Búsqueda de letras
id: Mencari Lirik
it: Cerca Testo
pt_br: Buscar por Letra
ru: Поиск текста песни
sv: Sök efter sångtext

source: Previous
de: Voriges
es: Anterior
id: Sebelumnya
it: Precedente
pt_br: Anterior
ru: Предыдущий
sv: Föregående

source: Cancel
de: Abbrechen
es: Cancelar
id: Batalkan
it: Cancella
pt_br: Cancelar
ru: Отмена
sv: Avbryt

source: Upload
de: Hochladen
es: Subir
id: Unggah
it: Invia
pt_br: Enviar
ru: Загрузить
sv: Ladda upp

source: Global search + Tab triggers Spotify search but Spotify is not enabled in settings!
es: ¡Búsqueda global + Tabulación activa Spotify, pero Spotify no esta activado en los ajustes!
it: Ricerca globale + scheda triggera la ricerca di Spotify ma Spotify non è abilitato nelle impostazioni!
pt_br: Busca Global + Tab aciona a Pesquisa Spotify, mas o Spotify não está ativado nas configurações!
ru: Глобальный поиск + клавиша Tab запускает поиск в Spotify, но Spotify не включен в настройках!

source: You attempted to drop an archive.
es: Has intentado arrastrar un archivo.
it: Hai provato a rilasciare un archivio.
pt_br: Você tentou livrar-se de um arquivo.
ru: Вы пытались удалить архив.

source: However the "extract archive" function is not enabled.
es: Sin embargo, la función "Extraer archivos" no esta activada.
it: Solo che la funzione "estrai archivio" non è abilitata.
pt_br: No entanto, a função "Extrai Arquivo" não está ativada.
ru: Однако функция «извлечь архив» не включена.

source: Skipping oversize zip file (>4GB)
es: Omitiendo archivo zip de tamaño excesivo (>4GB)
it: Salto un file zip troppo grande (>4GB)
pt_br: Pular o arquivo zip de tamanho grande (> 4 GB)
ru: Пропуск файлов zip большого размера (>4 ГБ)

source: Failed to extract zip archive.
es: Fallo al extraer el archivo zip.
it: Non posso estrarre l'archivio zip.
pt_br: Falha ao extrair o arquivo zip.
ru: Не удалось извлечь zip-архив.

source: The archive is encrypted. You'll need to extract it manually with the password.
es: El archivo está encriptado. Tendrás que extraerlo manualmente con la contraseña.
it: Questo archivio è crittografato. Devi estrarlo manualmente con una password.
pt_br: O arquivo é criptografado. Você precisará extraí -lo manualmente com a senha.
ru: Архив зашифрован. Вам нужно будет извлечь его вручную с помощью пароля.

source: Maybe archive is corrupted? Does disk have enough space and have write permission?
es: Tal vez el archivo está dañado. ¿Tiene el disco espacio suficiente y permisos de escritura?
it: Forse l'archivio è corrotto? Controllato lo spazio sul disco ed i permessi di scrittura?
pt_br: Talvez o arquivo esteja corrompido? O disco tem espaço suficiente e tem permissão de gravação?
ru: Возможно, архив поврежден? Достаточно ли места на диске и есть ли права на запись?

source: Failed to extract rar archive.
es: Fallo al extraer el archivo rar.
it: Non posso estrarre l'archivio rar.
pt_br: Falha ao extrair arquivo rar.
ru: Не удалось извлечь архив rar.

source: Failed to extract 7z archive.
es: Fallo al extraer el archivo 7z.
it: Non posso estrarre l'archivio 7z.
pt_br: Falha ao extrair o arquivo 7z.
ru: Не удалось извлечь архив 7z.

source: Could not move archive to trash
es: No se pudo mover el archivo a la papelera
it: Non posso spostare l'archivio nel cestino
pt_br: Não foi possível mover o arquivo para a lixeira
ru: Не удалось переместить архив в корзину

source: Permission error accessing one or more files.
de: Berechtigungs-Fehler beim Zugriff auf Dateien.
es: Error de permisos al acceder uno o más archivos.
id: Kesalahan izin mengakses satu atau lebih berkas.
it: Permesso negato nell'accedere uno o più file.
pt_br: Erro de permissão ao acessar um ou mais arquivos.
ru: Ошибка доступа к одному или нескольким файлам.
sv: Behörighetsfel vid åtkomst till en eller flera filer.

source: If this location is on external media, see https://
es: Si esta ubicación está en un medio externo, consulte https://
it: Se il percorso è su di un disco esterno, vedi https://
pt_br: Se esse local estiver em uma mídia externa, consulte https://
ru: Если это местоположение находится на внешнем носителе, см. https://If это местоположение находится на внешнем носителе, см. https://

source: Permission error accessing one or more files
de: Berechtigungs-Fehler beim Zugriff auf Dateien
es: Error de permisos al acceder uno o más archivos
id: Kesalahan izin saat mengakses salah satu berkas atau lebih
it: Permesso negato nell'accedere uno o più file
pt_br: Erro de permissão acessando um ou mais arquivos
ru: Ошибка доступа к одному или нескольким файлам
sv: Behörighetsfel vid åtkomst till en eller flera filer

source: Folder copy error.
es: Error al copiar la carpeta.
it: Errore di copia della cartella.
pt_br: Erro de cópia de pasta.
ru: Ошибка копирования папки.

source: The target and source are the same.
es: El destino y la fuente son los mismos.
it: La destinazione e l'origine sono le stesse.
pt_br: O destino e a origem são os mesmos.
ru: Цель и источник совпадают.

source: Some files may have been written.
es: Algunos archivos pudieron ser escritos.
it: Alcuni file potrebbero essere stati scritti.
pt_br: Alguns arquivos podem ter sido gravados.

source: The folder copy has failed!
es: ¡Hubo un fallo al copiar la carpeta!
it: La copia della cartella è fallita!
pt_br: A cópia de pasta falhou!

source: Could not delete {name}
es: No se pudo borrar {name}
it: Non posso eliminare {name}
pt_br: Não pude excluir {name}

source: Something has gone horribly wrong!
es: ¡Algo ha ido terriblemente mal!
it: Qualcosa è andato terribilmente storto!
pt_br: Algo deu terrivelmente errado!
