Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Folder move complete.
es: Movimiento de carpeta completo.
it: Spostamento cartella completato.
pt_br: Transferência de pasta concluída.

source: Folder name: {name}
es: Nombre de carpeta: {name}
it: Nome cartella: {name}
pt_br: Nome da pasta: {name}

source: Folder copy complete.
es: Copia de la carpeta completada.
it: Copia cartella completata.
pt_br: Cópia da pasta finalizada.

source: Cleaning complete.
es: Limpieza completada.
it: Pulizia completata.
pt_br: Limpeza concluída.

source: {N} items were removed from the database.
es: {N} ítems fueron eliminados de la base de datos.
it: {N} oggetti sono stati rimossi dal database.
pt_br: {N} itens foram removidos do banco de dados.

source: An error was encountered.
es: Se encontró un error.
it: È stato riscontrato un errore.
pt_br: Um erro foi encontrado.

source: Transcode failed.
es: Codificación fallida.
it: Codifica fallita.
pt_br: Falha na transcodifição.

source: The transcode was canceled before completion.
es: La codificación fue cancelada antes de completarse.
it: La codifica è stata cancellata prima del completamento.
pt_br: A transcodificação foi cancelada antes da conclusão.

source: Incomplete files will remain.
es: Los archivos incompletos permanecerán.
it: I file incompleti rimarranno.
pt_br: Arquivos incompletos permanecerão.

source: Press F9 to show output.
es: Presione F9 para mostrar la salida.
it: Premi F9 per vedere il risultato.
pt_br: Pression F9 para mostar saída.

source: Note that any associated output picture is a thumbnail and not an exact copy.
es: Tenga en cuenta que cualquier imagen de salida asociada es una miniatura y no una copia exacta.
it: Nota che ogni immagine associata al risultato è una miniatura e non una copia esatta.
pt_br: Observe que qualquer imagem de saída associada é uma miniatura e não uma cópia exata.

source: Encoding complete.
es: Codificación completada.
it: Codifica completata.
pt_br: Codificação concluída.

source: Playlists + Queue
de: Wiedergabelisten + Warteschlange
es: Lista de reproducción + Cola
id: Daftar Putar + Antrian
it: Scalette + Coda
pt_br: Playlists + Fila
ru: Плейлисты + очередь
sv: Spelningslistor + Kö

source: Artist List
de: Künstler-Liste
es: Lista de Artista
id: Daftar Artis
it: Lista Artisti
pt_br: Lista de Artistas
ru: Список исполнителей
sv: Artistlista

source: Folder Navigator
de: Ordner-Navigation
es: Navegación de carpetas
id: Navigator Folder
it: Navigazione per cartelle
pt_br: Navegador de Pastas
ru: Обзор папок
sv: Mappnavigator

source: Repeat OFF
de: Wiederholen AUS
es: Repetir OFF
id: Ulangi NONAKTIF
it: Ripetizione SPENTA
pt_br: Repetir DESLIGADO
ru: Повтор отключён
sv: Repetition AV

source: Repeat Track
de: Titel wiederholen
es: Repetir Pista
id: Ulangi Track
it: Ripeti Traccia
pt_br: Repetir Faixa
ru: Повторить дорожку
sv: Repetera spår

source: Repeat Album
de: Album wiederholen
es: Repetir Álbum
id: Ulangi Album
it: Ripeti Disco
pt_br: Repetir Álbum
ru: Повторить альбом
sv: Repetera album

source: Shuffle Lockdown Albums
de: Alben-Zufallswiedergabe-Sperrmodus
es: Bloquear reproducción aleatoria de los discos
id: Kunci Acak Album
it: Blocca Riproduzione Dischi Casuali
pt_br: Embaralhar Albuns Lockdown
ru: Блокировка случайного порядка альбомов

source: Shuffle OFF
de: Zufallswiedergabe AUS
es: Aleatorio OFF
id: Acak NONAKTIF
it: Riproduzione Casuale SPENTA
pt_br: Embaralhar DESLIGADO
ru: Не перемешивать
sv: Blanda AV

source: Shuffle Tracks
de: Titel zufällig wiedergeben
es: Pistas Aleatorio
id: Acak Lagu
it: Riproduzione Tracce Casuali
pt_br: Embaralhar Faixas
ru: Перемешать дорожки
sv: Blanda spår

source: Random Albums
de: Zufällige Alben
es: Álbumes Aleatorio
id: Acak Album
it: Riproduzione Dischi Casuali
pt_br: Álbuns Aleatórios
ru: Случайные альбомы
sv: Slumpmässiga album

source: Close Panel
de: Panel schließen
es: Cerrar Panel
id: Tutup Panel
it: Chiudi Pannello
pt_br: Fechar Painel
ru: Закрыть панель
sv: Stäng panel

source: Make Large
de: Groß stellen
es: Hacer Largo
id: Jadikan Besar
it: Ingrandisci
pt_br: Tornar Grande
ru: Сделать большим
sv: Gör stor

source: Open Folder
de: Ordner öffnen
es: Abrir Carpeta
id: Buka Folder
it: Apri Cartella
pt_br: Abrir Pasta
ru: Открыть каталог
sv: Öppna mapp

source: Filter to New Playlist
de: Filter zu neuer Wiedergabeliste
es: Filtrar a Nueva Lista de reproducción
id: Filter ke Daftar Putar Baru
it: Filtra su Nuova Scaletta
pt_br: Filtrar para Nova Playlist
ru: Отфильтровать в новый плейлист
sv: Filtrera till ny spelningslista

source: Rescan Folder
de: Ordner neu scannen
es: Reescanear Carpeta
id: Pindai Ulang Folder
it: Ricontrolla Cartella
pt_br: Reexaminar Pasta
ru: Пересканировать каталог
sv: Skanna om mappen

source: Move Playing Folder Here
de: Abgespielten Ordner hierher verschieben
es: Mover la Carpeta de Reproducción aquí
id: Pindahkan Folder Pemutaran Di Sini
it: Sposta Cartella di Riproduzione Qui
pt_br: Mover Pasta Tocando Aqui
ru: Переместить воспроизводимый каталог сюда
sv: Flytta spelande mapp hit

source: Collapse All
de: Alle einklappen
es: Colapsar Todo
id: Ciutkan Semua
it: Richiudi Tutto
pt_br: Recolher Tudo
ru: Свернуть все
sv: Komprimera alla

source: Show in Playlist
de: In Wiedergabeliste anzeigen
es: Mostrar en Lista de reproducción
id: Tampilkan di Daftar Putar
it: Mostra nella Scaletta
pt_br: Mostrar na Playlist
ru: Показать в плейлисте
sv: Visa i spelningslista

source: Image…
de: Bild…
es: Imagen…
id: Gambar…
it: Copertina…
pt_br: Imagem…
ru: Изображение…

source: Add Album to Queue
de: Album zur Warteschlange hinzufügen
es: Agregar Álbum a la Cola
id: Tambahkan Album ke Antrean
it: Aggiungi Disco alla Coda
pt_br: Adicionar Álbum à Fila
ru: Добавить альбом в очередь
sv: Lägg till album i kön

source: Enqueue Album Next
de: Album als nächstes abspielen
es: Poner en cola el Álbum Siguiente
id: Antrekan Album Berikutnya
it: Inserisci Disco come Prossimo in Coda
pt_br: Enfileirar Próximo Álbum
ru: Поместить следующий альбом в очередь
sv: Köa album som nästa

source: Search GuitarParty
de: Auf GuitarParty suchen
es: Buscar en GuitarParty
id: Mencari GuitarParty
it: Cerca su GuitarParty
pt_br: Buscar GuitarParty
ru: Поиск на GuitarParty
sv: Sök på GuitarParty

source: Paste Chord Lyrics
de: Gitarrengriffe einfügen
es: Pegar Letras de Acordes
id: Tempel Lirik Chord
it: Incolla Spartito Note
pt_br: Colar Letra de Acordes
ru: Вставить аккорды
sv: Klistra in ackordstext

source: Clear Chord Lyrics
de: Gitarrengriffe löschen
es: Limpiar Letras de Acordes
id: Bersihkan Lirik Chord
it: Ripulisci Spartito Note
pt_br: Limpar Letra de Acordes
ru: Очистить аккорды
sv: Ta bort ackordstext

source: Toggle Lyrics
de: Liedtext ein-/ausschalten
es: Alternar letras
id: Toggle Lirik
it: Nascondi/mostra Testi
pt_br: Alternar Letras
ru: Переключить текст песни
sv: Sångtext på/av

source: Misc…
es: Varios…
id: Lain-lain…
it: Gener…
pt_br: Miscelânea…
ru: Разное…
sv: Diverse…

source: Substitute Search...
de: Ersatzsuche …
es: Búsqueda de sustitutos...
id: Cari Pengganti...
it: Ricerca sostitutiva...
pt_br: Procura de Substituto...
ru: Поиск замены...
sv: Ersättningssök...

source: Paste Lyrics
de: Liedtext einfügen
es: Pegar Letras
id: Tempel Lirik
it: Incolla Testo
pt_br: Colar Letra
ru: Вставить текст песни
sv: Klistra in sångtext

source: Copy Lyrics
de: Liedtext kopieren
es: Copiar Letras
id: Salin Lirik
it: Copia Testo
pt_br: Copiar Letra
ru: Копировать текст песни
sv: Kopiera sångtext

source: Clear Lyrics
de: Liedtext löschen
es: Limpiar Letras
id: Bersihkan Lirik
it: Cancella Testo
pt_br: Limpar Letra
ru: Очистить текст песни
sv: Ta bort sångtext

source: Toggle art panel
es: Alternar panel de carátulas
it: Attiva/Disattiva pannello copertina
pt_br: Alternar painel de arte

source: Toggle art position
es: Alternar posición de las carátulas
it: Cambia posizione copertina
pt_br: Alternar a posição da arte

source: Open Image
de: Bild öffnen
es: Abrir imagen
id: Buka Gambar
it: Apri Copertina
pt_br: Abrir Imagem
ru: Открыть изображение
sv: Öppna bild

source: Next Image
de: Nächstes Bild
es: Próxima imagen
id: Gambar Berikutnya
it: Prossima Copertina
pt_br: Próxima Imagem
ru: Следующее изображение
sv: Nästa bild

source: Extract Image
de: Bild extrahieren
es: Extraer imagen
id: Ekstrak Gambar
it: Estrai Immagine
pt_br: Extrair Imagem
ru: Извлечь изображение
sv: Extrahera bild

source: Quick-Fetch Cover Art
de: Cover-Art laden
es: Buscar búsqueda de Portada
id: Ambil Cepat Gambar Sampul
it: Ricerca veloce Copertina
pt_br: Busca rápida de Capa
ru: Быстрый выбор обложки
sv: Snabbhämta omslagsbild

source: Delete Image <combined>
es: Borrar Imagen <combined>
it: Cancella immagine <combined>
pt_br: Excluir imagem <combined>

source: Rename
de: Unbenennen
es: Renombrar
id: Ganti nama
it: Rinomina
pt_br: Renomear
ru: Переименовать
sv: Byt namn

source: Delete
de: Löschen
es: Eliminar
id: Hapus
it: Elimina
pt_br: Apagar
ru: Удалить
sv: Ta bort

source: Regenerate
de: Regenerieren
es: Regenerar
id: Hasilkan ulang
it: Ricrea
pt_br: Regenerar
ru: Создать заново
sv: Generera om

source: Generate…
de: Generieren…
es: Generar…
id: Menghasilkan…
it: Crea…
pt_br: Gerar…
ru: Создать…
sv: Generera…

source: Edit Generator...
de: Generator bearbeiten…
es: Editar Generador...
id: Sunting Generator...
it: Modifica Generatore...
pt_br: Editar Gerador...
ru: Генератор редактирования...
sv: Redigera generator...

source: Sort…
de: Sortieren…
es: Ordenar…
id: Menyortir…
it: Ordina…
pt_br: Ordenar…
ru: Сортировать…
sv: Sortera…

source: From Current…
de: Aus Aktuellem…
es: Desde Actual…
id: Dari Saat Ini…
it: Dalla corrente…
pt_br: Daqui gere…
ru: Из текущего…
sv: Från aktuell…

source: Sort by Imported Tracks
es: Ordenar por temas importados
id: Sortir menurut Trek yang Diimpor
it: Ordina per Tracce Importate
pt_br: Classificar por faixas importadas
ru: Сортировать по импортированным трекам

source: Sort by Imported Folders
es: Ordenar por carpetas importadas
id: Sortir menurut Folder yang Diimpor
it: Ordina per Cartelle Importate
pt_br: Classificar por pastas importadas
ru: Сортировать по импортированным папкам

source: Sort by Filepath
de: Nach Dateipfad sortieren
es: Ordenar por ruta de archivo
id: Urutkan berdasarkan Lokasi berkas
it: Ordina per percorso
pt_br: Ordenar por Caminho dos Arquivos
ru: Сортировать по пути к файлу
sv: Sortera efter filsökväg

source: Sort Track Numbers
de: Titelnummern sortieren
es: Ordenar los números de pista
id: Urutkan Nomor Trek
it: Ordina Numero Tracce
pt_br: Ordenar por Número da Faixa
ru: Сортировать по номеру дорожки
sv: Sortera efter spårnummer

source: Sort Year per Artist
de: Jahr pro Künstler sortieren
es: Ordenar por Año y Artista
id: Urutan Tahun per Artis
it: Ordina Anno per Artista
pt_br: Ordenar Ano por Artista
ru: Сортировать по годам для исполнителя
sv: Sortera år per artist

source: Make Playlist Auto-Sorting
de: Wiedergabeliste automatisch sortieren
es: Ordenar lista automáticamente
id: Buat Pengurutan Otomatis Daftar Putar
it: Rendi la Scaletta Auto-Ordinante
pt_br: Tornar playlist Auto-Ordenável
ru: Автоматически сортировать плейлист
sv: Gör spelningslistan automatiskt sorteringsbar

source: Paste
de: Einfügen
es: Pegar
id: Tempel
it: Incolla
pt_br: Colar
ru: Вставить
sv: Klistra in

source: Append Playing
de: Abgespieltes anfügen
es: Agregar a Reproducción
id: Tambahkan Sedang Memainkan
it: Fissa Riproduci
pt_br: Acrescentar Tocando
ru: Добавить активный трек
sv: Lägg till låten som spelas nu

source: Export Playlist Stats
de: Wiedergabelistenstatistiken exportieren
es: Exportar Estadísticas
id: Ekspor Statistik Daftar Putar
it: Esporta Statistiche Scaletta
pt_br: Exportar Estatísticas da Playlist
ru: Экспорт статистики плейлиста
sv: Exportera liststatistik

source: Export Albums CSV
de: Alben als CSV exportieren
es: Exportar CSV de los Álbumes
id: Ekspor Album CSV
it: Esporta CSV Dischi
pt_br: Exportar Albuns como CSV
ru: Экспорт альбомов в CSV

source: Transcode All
de: Alle transkodieren
es: Transcodificar Todo
id: Transkode Semua
it: Converti Tutto
pt_br: Converter Tudo
ru: Конвертировать все
sv: Koda om alla

source: Rescan Tags
de: Markierungen neu scannen
es: Reescanear Etiquetas
id: Pindai Ulang Tag
it: Ricontrolla Metadati
pt_br: Reexaminar Etiquetas
ru: Повторно сканировать теги
sv: Skanna om taggar

source: Toggle Breaks
de: Trennung nach Alben ein/aus
es: Activar/Desactivar Pausas
id: Toggle Istirahat
it: Attiva/Disattiva Separatori
pt_br: Alternar Intervalos
ru: Переключить перерывы
sv: Albumavgränsning på/av

source: Engage Gallery Quick Add
de: Hinzufügen aus Galerie aktivieren
es: Añadir Rapidamente a la Galería
id: Libatkan Penambahan Cepat Galeri
it: Attiva Aggiunta Veloce da Galleria
pt_br: Ativar Inclusão Rápida da Galeria
ru: Быстрое добавление в галерею
sv: Aktivera snabbtillägg för galleri

source: Set podcast mode
es: Establecer el modo podcast
id: Atur mode siniar
it: Imposta modalità podcast
pt_br: Definir o modo de podcast
ru: Установить режим подкаста

source: Remove Duplicates
de: Duplikate entfernen
es: Borrar Duplicados
id: Hapus Duplikat
it: Rimuovi Duplicati
pt_br: Remover Duplicados
ru: Удалить дубликаты
sv: Ta bort dubbletter

source: Toggle Console
pt_br: Alternar console

source: Longest Tracks
de: Längste Titel
es: Pistas más Largas
id: Lagu terpanjang
it: Tracce più lunghe
pt_br: Faixas Mais Longas
ru: Самые длинные дорожки
sv: Längsta spår

source: Year by Oldest
de: Jahr nach Ältesten
es: Año (Más Antiguo)
id: Tahun berdasarkan yang Tertua
it: Anno dal Più Vecchio
pt_br: Ano por Mais Antigo
ru: Год по возрасту
sv: År efter äldst

source: Year by Latest
de: Jahr nach Neuesten
es: Año (Más Reciente)
id: Tahun berdasarkan yang Terbaru
it: Anno dal Più Nuovo
pt_br: Ano por Mais Recente
ru: По последним годам
sv: År efter senaste

source: Reverse Tracks
de: Titel umkehren
es: Pistas Invertidas
id: Trek Terbalik
it: Inverti tracce
pt_br: Reverter Faixas
ru: Перевернуть дорожки
sv: Omvända spår

source: Reverse Albums
de: Alben umkehren
es: Album Invertido
id: Reverse Album
it: Inverti dischi
pt_br: Reverter Álbuns
ru: Перевернуть альбомы
sv: Omvända album

source: Has Comment
de: Hat Kommentar
es: Tiene Comentario
id: Memiliki Komentar
it: Ha Commenti
pt_br: Tem Comentário
ru: Есть комментарий
sv: Har kommentar

source: Add Playing Spotify Album
de: Laufendes Spotify-Album hinzufügen
es: Añadir Álbum de Spotify Sonando
id: Tambah Album Spotify yang Sedang Diputar
it: Aggiungi Album in Riproduzione da Spotify
pt_br: Adicionar álbum do Spotify
ru: Добавить воспроизводимый альбом Spotify
sv: Lägg till aktuellt Spotify-album

source: Add Playing Spotify Track
de: Laufenden Spotify-Titel hinzufügen
es: Añadir una pista de Spotify en la reproducción
id: Tambah Trek Pemutaran Spotify
it: Aggiungi Traccia in Riproduzione da Spotify
pt_br: Adicionar Faixa Atual do Spotify
ru: Добавить воспроизводимый трек Spotify

source: Track Info…
de: Titelinfos …
es: Información…
id: Info Trek…
it: Informazioni traccia…
pt_br: Detalhes da Faixa…
ru: О дорожке…
sv: Spårinfo…

source: ↳ After Current Track
de: ↳ Nach aktuellem Titel
es: ↳ Despúes de la Siguiente Canción
id: ↳ Setelah Trek Saat Ini
it: Dopo la Traccia Corrente
pt_br: ↳ Depois da Faixa Atual
ru: ↳ После текущей дорожки
sv: ↳ Efter aktuellt spår

source: Show in Gallery
de: In Galerie anzeigen
es: Mostrar en Galería
id: Perlihatkan di Galeri
it: Mostra nella Galleria
pt_br: Mostrar na Galeria
ru: Показать в галерее
sv: Visa i galleri

source: Copy
de: Kopieren
es: Copiar
id: Salin
it: Copia
pt_br: Copiar
ru: Копировать
sv: Kopiera

source: Delete Track File
de: Titeldatei löschen
es: Borrar pista
id: Hapue berkas trek
it: Cancella File Traccia
pt_br: Apagar Arquivo da Faixa
ru: Удалить файл дорожки
sv: Ta bort spårfil

source: Edit fields…
de: Felder bearbeiten…
es: Editar parámetros…
id: Sunting nilai…
it: Modifica campi…
pt_br: Editar campos…
ru: Изменить поля…

source: Modify Folder…
de: Ordner ändern…
es: Modificar Carpeta…
id: Ubah Folder…
it: Modifica Cartella…
pt_br: Modificar Pasta…
ru: Изменить каталог…
sv: Ändra mapp…

source: Edit with
es: Editar con
it: Modifica con
pt_br: Editar com

source: Lyrics...
de: Liedtext …
es: Letra...
id: Lirik...
it: Testi...
pt_br: Letra...
ru: Тексты песен...
sv: Sångtexter...

source: Fix Mojibake
de: Mojibake reparieren
es: Arreglar Mojibake
id: Perbaiki Mojibake
it: Sistema Mojibake
pt_br: Reparar Mojibake
ru: Исправить кракозябры
sv: Fixa Mojibake

source: Vacuum Playtimes
de: Abspiel-Zeiten leeren
es: Borrar tiempos de juego
id: Waktu Putar Vakum
it: Conto Riproduzioni Vuoto
pt_br: Limpar Tempos de Reprodução
ru: Время тишины
sv: Dammsug speltider

source: Copy "Artist - Album"
de: "Künstler - Album" kopieren
es: Copiar "Artista - Album"
id: Salin "Artis - Album"
it: Copia "Artista - Disco"
pt_br: Copiar "Artista - Álbum"
ru: Копировать "Исполнитель - Альбом"
sv: Kopiera "Artist - Album"

source: Add to queue
de: Zur Warteschlange hinzufügen
es: Añadir a la cola
id: Tambah ke antrean
it: Aggiungi alla coda
pt_br: Adicionar à fila
ru: Добавить в очередь

source: Cut
de: Ausschneiden
es: Cortar
id: Potong
it: Taglia
pt_br: Cortar
ru: Вырезать
sv: Klipp ut

source: Remove
de: Entfernen
es: Borrar
id: Hapus
it: Rimuovi
pt_br: Remover
ru: Удалить
sv: Ta bort

source: Delete Files
de: Dateien löschen
es: Borrar Archivos
id: Hapus berkas
it: Cancella File
pt_br: Apagar Arquivos
ru: Удалить файлы
sv: Ta bort filer

source: Search Artist on Wikipedia
de: Künstler auf Wikipedia suchen
es: Buscar Artista en Wikipedia
id: Cari Artis di Wikipedia
it: Cerca Artista su Wikipedia
pt_br: Buscar Artista na Wikipédia
ru: Искать исполнителя в Википедии
sv: Sök artist på Wikipedia

source: Search Track on Genius
de: Titel auf Genius suchen
es: Buscar Canción en Genius
id: Cari Trek di Genius
it: Cerca Traccia su Genius
pt_br: Buscar Faixa no Genius
ru: Искать дорожку на Genius
sv: Sök spår på Genius

source: Search Artist on Sonemic
de: Künstler auf Sonemic suchen
es: Buscar Artista en Sonemic
id: Cari Artis di Sonemic
it: Cerca Artista su Sonemic
pt_br: Buscar Artista no Sonemic
ru: Искать исполнителя на Sonemic
sv: Sök artist på Sonemic

source: Search Artist on Bandcamp
de: Künstler auf Bandcamp suchen
es: Buscar Artista en Bandcamp
id: Cari Artis di Bandcamp
it: Cerca Artista su Bandcamp
pt_br: Buscar Artista no Bandcamp
ru: Искать исполнителя на Bandcamp
sv: Sök artist på Bandcamp

source: Copy "Artist - Track"
de: „Künstler – Titel“ kopieren
es: Copiar "Artista - Canción"
id: Salin "Artis - Trek"
it: Copia "Artista - Traccia"
pt_br: Copiar "Artista - Faixa"
ru: Копировать "Исполнитель - Трек"
sv: Kopiera "Artist - Spår"

source: Copy TIDAL Album URL
es: Copiar enlace del Álbum de TIDAL
it: Copia URL Album Tidal
pt_br: Copiar o URL do álbum do TIDAL

source: Show Full Artist
de: Vollständigen Interpreten anzeigen
es: Mostrar el disco del artista completo
id: Tampilkan Artis secara Menyeluruh
it: Mostra Artista Completo
pt_br: Mostrar Artista Completo
ru: Показать полного исполнителя

source: Copy Track URL
de: Titel-URL kopieren
es: Copiar la dirección URL de la pista
id: Salin URL Trek
it: Copia URL Traccia
pt_br: Copiar URL da Faixa
ru: Копировать адрес дорожки

source: Always stop after album
es: Para siempre después del álbum
pt_br: Sempre pare depois do algum

source: Always stop after track
es: Para siempre después de la canción
pt_br: Sempre pare depois de faixa

source: Stop after album
es: Parar despúes del álbum
pt_br: Parar após o álbum

source: Stop after track
es: Parar despúes de la pista
pt_br: Parar após a faixa

source: Continue Play
es: Continuar reproducción
pt_br: Continue Tocando

source: Minimize
de: Minimieren
es: Minimizar
id: Minimalkan
it: Riduci
pt_br: Minimizar
ru: Минимизировать

source: Maximize
de: Maximieren
es: Maximizar
id: Maksimalkan
it: Massimizza
pt_br: Maximizar
ru: Максимизировать

source: Exit
de: Schließen
es: Salir
id: Keluar
it: Uscita
pt_br: Sair
ru: Выход
sv: Avsluta

source: Level Meter
de: Level-Anzeige
es: Sonómetro
id: Pengukur Level
it: Misuratore di Livello
pt_br: Medidor de Nível
ru: Индикатор уровня
sv: Nivåmätare

source: Spectrum Visualizer
de: Spektrum-Visualisierer
es: Visualizador de Espectro
id: Visualizer Spektrum
it: Visualizzatore Spettro
pt_br: Visualizador Espectral
ru: Визуализатор спектра
sv: Spektrumvisualiserare

source: Time
de: Zeit
es: Tiempo
id: Waktu
it: Tempo
pt_br: Tempo
ru: Время
sv: Tid

source: Show bar
de: Leiste anzeigen
es: Mostrar Barra
id: Tampilkan bilah
it: Mostra Barra
pt_br: Mostrar barra
ru: Показать панель
sv: Visa fält

source: Paste Spotify Playlist
de: Spotify-Wiedergabeliste einfügen
es: Pegar Lista de Spotify
id: Tempel Daftar Putar Spotify
it: Incolla Scaletta di Spotify
pt_br: Colar Playlist do Spotify
ru: Вставить плейлист Spotify
sv: Klistra in Spotify-spelningslista

source: Import Music Folder
de: Musik-Ordner importieren
es: Importar Carpeta de Música
id: Impor Folder Musik
it: Importa Cartella Musica
pt_br: Importar Pasta de Música
ru: Импорт каталога с музыкой
sv: Importera musikmappen

source: Settings
de: Einstellungen
es: Ajustes
id: Pengaturan
it: Impostazioni
pt_br: Configurações
ru: Настройки
sv: Inställningar

source: Database…
de: Datenbank …
es: Base de datos…
id: Basisdata…
pt_br: Base de dados…
ru: База данных…
sv: Databas…

source: Enabled saving state
es: Guardado de estado habilitado
it: Stato salvataggio abilitato
pt_br: Estado de salvamento ativado

source: Disabled saving state
es: Guardado de estado deshabilitado
it: Stato salvataggio disabilitato
pt_br: Estado de salvamento desativado

source: Dev Mode
es: Modo de desarrollo
id: Mode Dev
it: Modalità dev
pt_br: Mode Dev
ru: Режим разработчика

source: Enable Saving State
es: Activar estado de guardado
id: Aktifkan Status Simpan
it: Abilità Stato Salvataggio
pt_br: Ativar estado de salvamento
ru: Включить состояние сохранения

source: Disable Saving State
es: Desactivar estado de guardado
id: Nonaktifkan Keadaan Tetap
it: Disabilità Stato Salvataggio
pt_br: Desativar estado de salvamento
ru: Отключить состояние сохранения

source: Export as CSV
de: Als CSV exportieren
es: Exportar como CSV
id: Ekspor sebagai CSV
it: Esporta in CSV
pt_br: Exportar como CSV
ru: Экспортировать в CSV
sv: Exportera som CSV

source: Play History to Playlist
de: Verlauf zu Wiedergabeliste abspielen
es: Añadir Historial a la Cola
id: Putar Riwayat ke Daftar Putar
it: Riproduci Cronologia su Scaletta
pt_br: Histórico de Reprodução para playlist
ru: Плейлист из истории прослушивания
sv: Spelningshistorik till spelningslista

source: Reset Image Cache
de: Bilder-Cache zurücksetzen
es: Borrar Caché de las Imágenes
id: Setel Ulang Cache Gambar
it: Resetta Cache Immagini
pt_br: Limpar Cache de Imagem
ru: Сбросить кэш изображений
sv: Återställ bildcache

source: Remove Network Tracks
de: Online-Titel entfernen
es: Eliminar las pistas de la red
id: Hapus Trek Jaringan
it: Rimuovi Tracce in Rete
pt_br: Remover Faixas de Rede
ru: Удалить сетевые дорожки
sv: Ta bort nätverksspår

source: Remove Missing Tracks
de: Fehlende Titel entfernen
es: Borrar Pistas Faltantes
id: Hapus Trek yang Hilang
it: Rimuovi Tracce Mancanti
pt_br: Remover Faixas Perdidas
ru: Удалить пропавшие дорожки
sv: Ta bort saknade spår

source: Import FMPS Ratings
de: FMPS-Bewertungen importieren
es: Importar las valoraciones FMPS
id: Impor FMPS Ratings
it: Importa Valutazioni FMPS
pt_br: Importar avaliações FMPS
ru: Импорт оценок FMPS

source: Import POPM Ratings
de: POPM-Bewertungen importieren
es: Importar las valoraciones POPM
id: Impor Rating POPM
it: Importa Valutazioni POPM
pt_br: Importar Classificações POPM
ru: Импорт оценок POPM
