Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Error loading old database, did the program not exit properly after updating? Oh well.
es: Error al cargar la base de datos antigua ¿Se cerró correctamente el programa al actualizar? Ah, bueno.
id: Kesalahan saat memuat database lama, apakah program tidak menutup dengan benar setelah diperbarui? Oh tidak.
it: Errore nel caricare il vecchio database, il programma si è chiuso correttamente dopo l'aggiornamento? Va bene.
pt_br: Erro ao ler antiga base de dados, o programa não foi finalizado corretamente? Tá bom.
ru: Ошибка при загрузке старой базы данных, программа не завершила работу должным образом после обновления? Ну что ж.

source: Upgrade complete. Run a tag rescan if you want enable ReplayGain
es: Actualización completada. Reescanea la pestaña si quieres activar ReplayGain
id: Pemutakhiran selesai, Jalankan pemindaian ulang tag jika anda ingin mengaktifkan ReplayGain
it: Aggiornamento completato. Esegui una nuova scansione dei tag se vuoi abilitare ReplayGain
pt_br: Upgrade completo. Rode uma nova busca por uma tag se quiser ativar ReplayGain
ru: Обновление завершено. Запустите повторное сканирование тегов, если хотите включить ReplayGain

source: Upgrade complete. New sorting option may require tag rescan.
es: Actualización completada. Las nuevas op. de ordenado pueden necesitar de reescanear la pestaña.
id: Pemutakhiran selesai. Opsi pengurutan baru membutuhkan tag pemindaian ulang.
it: Aggiornamento completato. Le nuove opzioni di ordinamento potrebbero avere bisogno di una nuova scansione dei metadati.
pt_br: Upgrade completo. Novas opções de ordenação pode requerer uma busca de tags.
ru: Обновление завершено. Новый параметр сортировки может потребовать пересканирования тегов.

source: Updated to v2.6.3
es: Actualizado a la versión 2.6.3
id: Diperbarui ke v2.6.3
it: Aggiornato alla v2.6.3
pt_br: Atualizado para v2.6.3
ru: Обновлено до v2.6.3

source: Welcome to v4.4.0. Run a tag rescan if you want enable Composer metadata.
es: Bienvenidx a la versión 4.4.0. Reescanea las etiquetas para usar etiquetas de compositor.
id: Selamat datang di v4.4.0. Jalankan pemindaian ulang tag jika anda ingin mengaktifkan metadata Composer.
it: Benvenuto alla v4.4.0. Effettua una nuova scansione dei metadati se vuoi abilitare i metadati dei compositori.
pt_br: Bem vindo a v4.4.0. Rode uma nova busca de tag se quer ativar metada de Composer.
ru: Добро пожаловать в версию 4.4.0. Запустите пересканирование тегов, если хотите включить метаданные Composer.

source: Welcome to v6.1.0. Due to changes, please re-authorise Spotify
es: Bienvenido a la versión 6.1.0. Debido a los cambios, por favor re-autoriza Spotify
id: Selamat datang di v6.1.0. Karena adanya perubahan, silahkan autorisasikan ulang Spotify
it: Benvenuto alla v6.1.0. A seguito di alcuni cambiamenti, per favore autorizza nuovamente Spotify
pt_br: Bem bindo a v6.1.0. Devido a mudanças, por favor re-autorize Spotify
ru: Добро пожаловать в версию 6.1.0. В связи с изменениями, пожалуйста, повторно авторизуйтесь в Spotify

source: You can do this by clicking 'Forget Account', then 'Authroise' in Settings > Accounts > Spotify
es: Puedes hacer esto seleccionado 'Olvidar cuenta', y 'Re-autorizando' en Ajustes > Cuentas > Spotify
id: Anda melakukan ini dengan mengklik 'Ingat Akun', kemudian 'Autorisasi' di Pengaturan > Akun > Spotify
it: Puoi farlo cliccando su 'Dimentica Account', poi 'Autorizza' in Impostazioni> Account > Spotify
pt_br: Você pode fazer isso clicando 'Esquecer Conta', então "Autorise' em Configurações > Contas > Spotify
ru: Для этого нажмите «Забыть учетную запись», затем «Авторизовать» в «Настройки» > «Учетные записи» > «Spotify»

source: Welcome to v6.3.0. Due to an upgrade, please re-authorise Spotify
es: Bienvenido a la versión 6.3.0. Debido a los cambios, por favor re-autoriza Spotify
id: Selamat datang di v6.3.0. Karena adanya pemutakhiran, silahkan autorisasikan ulang Spotify
it: Benvenuto alla v6.3.0. A seguito di un aggiornamento, per favore autorizza nuovamente Spotify
pt_br: Welccome to v6.3.0. Devido a uma atualização, por favor re-autorize Spotify
ru: Добро пожаловать в версию 6.3.0. В связи с обновлением необходимо повторно авторизоваться в Spotify

source: You can do this by clicking 'Authroise' in Settings > Accounts > Spotify
es: Puedes hacer esto seleccionado 'Olvidar cuenta', y 'Re-autorizando' en Ajustes > Cuentas > Spotify
id: Anda bisa melakukan ini dengan mengklik 'Autorisasi' di Pengaturan > Akun > Spotify
it: Puoi farlo cliccando su 'Autorizza' in Impostazioni> Account > Spotify
pt_br: Você pode fazer isso clicando em 'Autorize' em Configurações -> Contas -> Spotify
ru: Вы можете сделать это, нажав «Авторизовать» в «Настройки» > «Учетные записи» > «Spotify»

source: Upgrade to v6.5.1. It looks like you are using Spotify.
es: Actualizado a la versión 6.5.1. Parece que estas usando Spotify.
id: Tingkatkan ke v6.5.1. Itu seperti anda menggunakan Spotify.
it: Aggiornamento alla v6.5.1. Sembra che tu stia usando Spotify.
pt_br: Faça atualização para v6.5.1. Parece que você está utilizando Spotify.
ru: Обновите до версии 6.5.1. Похоже, вы используете Spotify.

source: Please click 'Authorise' again in the settings
es: Por favor selecciona 'Autorizar' Spotify en los ajustes
id: Silahkan klik 'Autorisasi' lagi di pengaturan
it: Per favore autorizza Spotify di nuovo nelle impostazioni
pt_br: Por favor clique novamente em 'Autorize' em configurações
ru: Пожалуйста, нажмите «Авторизовать» еще раз в настройках

source: Upgrade to v6.5.3 complete
es: Actualización a la versión 6.5.3 completada
id: Pembaruan ke v6.5.3 selesai
it: Aggiornamento alla v6.5.3 completo
pt_br: Atualização para a versão 6.5.3 concluída
ru: Обновление до версии 6.5.3 завершено

source: It looks like you are using Spotify. Please re-setup Spotify again in the settings
es: Parece que estás usando Spotify. Por favor vuelva a configurar Spotify de nuevo en los ajustes
it: Sembra che tu stia usando Spotify. Per favore riconfiguralo nelle impostazioni
pt_br: Parece que você está utilizando Spotify. Por favor reconfigure Spotify novamente nas configurações
ru: Похоже, вы используете Spotify. Пожалуйста, переустановите Spotify в настройках

source: Failed to start indicator
es: Error al iniciar el indicador
id: Gagal memulai indikator
it: Avvio indicatore fallito
pt_br: Falha ao inciar indicador
ru: Не удалось запустить индикатор

source: Not yet
pt_br: Não ainda

source: Now
pt_br: Agora

source: hr
pt_br: h

source: Insufficient metadata to search
pt_br: Metadados insuficientes para pesquisar
ru: Недостаточно метаданных для поиска

source: Clipboard has no text
es: El portapapeles no contiene ningún texto
it: Nessun testo negli appunti
pt_br: Não há texto na Área de transferência
ru: В буфере обмена нет текста

source: Error finding matching track on GuitarParty
es: Ninguna pista coincide en GuitarParty
pt_br: Erro em buscar faixa correspondente em GuitarParty
ru: Ошибка при поиске подходящего трека на GuitarParty

source: Track not found on GuitarParty
es: Pista no encontrada en GuitarParty
pt_br: Faixa não encontrada em GuitarParty
ru: Трек не найден на GuitarParty

source: Error getting song from GuitarParty
es: Error obteniendo canción de GuitarParty
pt_br: Erro obtendo música de GuitarParty
ru: Ошибка при получении песни из GuitarParty

source: Could not establish connection to server.
es: No se puedo establecer conexión al servidor.
id: Tidak dapat mengestabilisasikan sambungan ke peladen.
it: Impossibile stabilire una connessione al server.
pt_br: Não foi possível estabelecer conexão com servidor.
ru: Не удалось установить соединение с сервером.

source: Check server is running and URL is correct.
es: El servidor de control está funcionando y la URL es correcta.
id: Periksa jika peladen dan URL benar.
it: Controlla se il server è in esecuizione e l'URL è corretto.
pt_br: Verifique se o servidor está rodando e se o URL está correta.
ru: Убедитесь, что сервер работает и URL-адрес правильный.

source: Connection and authorisation successful
es: Conexión y autorización exitosa
id: Sambungan dan otorisasi berhasil
it: Connessione e autorizzazione avvenute con successo
pt_br: Conexão e autorização bem sucedidos
ru: Подключение и авторизация успешно выполнены

source: 401 Authentication failed
es: 401 Falló la autenticación
id: 401 Autentikasi gagal
it: 401 Autenticazione fallita
pt_br: 401 Autenticação falhou
ru: 401 Аутентификация не удалась

source: Check username and password.
es: Compruebe el nombre de usuario y la contraseña.
id: Periksa nama pengguna dan kata sandi.
it: Controlla nome utente e password.
pt_br: Verifique nome de usuário e senha.
ru: Проверьте имя пользователя и пароль.

source: Jellyfin auth error
es: Error de autenticación de Jellyfin
id: Kesalahan otorisasi Jellyfin
it: Errore autenticazione Jellyfin
pt_br: Erro de autenticação em Jellyfin
ru: Ошибка аутентификации Jellyfin

source: Error connecting to Jellyfin
es: Error conectando a Jellyfin
id: Kesalahan saat menyambungkan ke Jellyfin
it: Errore di connessione a Jellyfin
pt_br: Erro ao se conectar ao Jellyfin
ru: Ошибка подключения к Jellyfin

source: Error connecting to Jellyfin for Import
es: Error conectando a Jellyfin para Importar
id: Kesalahan saat menyambungkan ke Jellyfin untuk Impor
it: Errore di connessione a Jellyfin per l'importazione
pt_br: Erro ao se conectar ao Jellyfin para importação
ru: Ошибка подключения к Jellyfin для импорта

source: Error accessing Jellyfin
es: Error accediendo a Jellyfin
id: Kesalahan saat mengakses Jellyfin
it: Errore di accesso a Jellyfin
pt_br: Erro ao acessar o Jellyfin
ru: Ошибка доступа к Jellyfin

source: Jellyfin Collection
es: Colección de Jellyfin
id: Koleksi Jellyfin
it: Raccolta Jellyfin
pt_br: Coleção Jellyfin
ru: Коллекция Jellyfin

source: Rescanning folders...
de: Ordner neu scannen…
es: Volviendo a escanear carpetas...
id: Memindai ulang folder...
it: Ricontrollo cartelle...
pt_br: Reexaminando pastas...
ru: Повторное сканирование каталогов...
sv: Skannar om mappar...

source: Playlist is locked to prevent accidental deletion
es: Playlist bloqueada para evitar la eliminación accidental
it: La scaletta è bloccata per evitare eliminazioni accidentali
pt_br: Playlist está trancada para prevenir exclusão acidental
ru: Плейлист заблокирован, чтобы предотвратить случайное удаление

source: Are you sure you want to delete playlist: {name}?
es: ¿Está seguro de que desea eliminar la lista de reproducción: {name}?
it: Sei sicuro di voler cancellare la playlist: {name}?
pt_br: Tem certeza de que deseja excluir a lista de reprodução: {name}?
ru: Вы уверены, что хотите удалить плейлист: {name}?

source: Optional module python-pylast not installed
es: Módulo opcional python-pylast no instalado
id: Modul opsional python-pylast tidak terpasang
it: Modulo opzionale python-pylast non installato
pt_br: Módulo opcional python-pylast não está instalado
ru: Дополнительный модуль python-pylast не установлен

source: Once authorised click the 'done' button.
de: Klicken Sie nach der Autorisierung den „Fertig“-Button.
es: Una vez autorizado, haga clic en el botón "listo".
id: Setelah diotorisasi klik tombol 'selesai'.
it: Una volta autorizzato premi il pulsante "fatto".
pt_br: Uma vez autorizado, clique no botão 'feito'.
ru: После авторизации нажмите кнопку "Готово".
sv: Klicka på "Klar" efter auktorisering.

source: Web auth page opened
de: Authentifikations-Webseite geöffnet
es: Se abrió la página de autenticación web
id: Halaman autentikasi web dibuka
it: Pagina autenticazione web aperta
pt_br: Página de autenticação aberta
ru: Открыта страница веб-авторизации
sv: Webbautentisering öppnad

source: You need to log in first
de: Sie müssen sich zuerst einloggen
es: Primero debes iniciar sesión
id: Kamu harus masuk terlebih dahulu
it: Devi prima effettuare l'accesso
pt_br: Necessário entrar antes
ru: Сначала вам нужно войти в систему
sv: Du måste logga in först

source: Error - Not authorized
es: Error - No autorizado
id: Kesalahan - Tidak diautorisasikan
it: Errore - Non autorizzato
pt_br: Erro - Não autorizado
ru: Ошибка - Не авторизован

source: Unknown error.
es: Error desconocido.
id: Kesalahan tidak diketahui.
it: Errore sconosciuto.
pt_br: Erro desconhecido.
ru: Неизвестная ошибка.

source: Error
id: Kesalahan
it: Errore
pt_br: Erro
ru: Ошибка

source: Logout will complete on app restart.
es: Se terminara de cerrar sesión al reiniciar.
id: Log keluar akan diselesaikan saat aplikasi dimulai ulang.
it: L'uscita verrà completata al riavvio.
pt_br: O logout será concluído na reinicialização do aplicativo.
ru: Выход из системы будет завершен при перезапуске приложения.

source: Already connected to Last.fm
es: Ya conectado a Last.fm
id: Sudah terhubung ke Last,fm
it: Sei già connesso a Last.fm
pt_br: Já em conexão com Last.fm
ru: Уже подключено к Last.fm

source: Authorise an account in settings
es: Autoriza una cuenta en los ajustes
id: Autorisasikan akun di pengaturan
it: Autorizza un account nelle impostazioni
pt_br: Autorizar uma conta nas configurações
ru: Авторизуйте учетную запись в настройках

source: No Last.Fm account registered
es: No hay cuenta registrada de Last.Fm
id: Tidak ada akun Last.Fm yang terdaftar
it: Nessun account Last.fm connesso
pt_br: Sem conta Last.Fm registrada
ru: Учетная запись Last.Fm не зарегистрирована

source: Connection to Last.fm was successful.
es: Conexión con Last.fm exitosa.
id: Koneksi ke Last.fm berhasil.
it: Connessione a Last.fm avvenuta con successo.
pt_br: Conexão a Last.Fm bem sucedida.
ru: Подключение к Last.fm прошло успешно.

source: Error connecting to Last.fm network
es: Error conectando a la red de Last.fm
id: Kesalahan saat menyambungkan ke jaringan Last.fm
it: Errore connessione a Last.fm
pt_br: Erro ao se conectar à rede Last.fm
ru: Ошибка подключения к сети Last.fm

source: Error communicating with Last.fm network
es: Error de red comunicando con red Last.fm
id: Kesalahan komunikasi dengan jaringan Last.fm
it: Errore di comunicazione con Last.fm
pt_br: Erro comunicando com rede Last.fm
ru: Ошибка при подключении к сети Last.fm

source: Scanning failed. Try again?
de: Scan fehlgeschlagen. Erneut versuchen?
es: Falló el escaneo. ¿Inténtar de nuevo?
id: Pemindaian gagal. Coba lagi?
it: Ricerca fallita. Provare di nuovo?
pt_br: Varredura falhou. Tentar novamente?
ru: Сканирование не удалось. Повторить?
sv: Skanningen misslyckades. Försök igen?

source: Scanning scrobbles complete
de: Scannen der Scrobbels abgeschlossen
es: Escaneo de scrobbles completado
id: Pemindaian scrobble selesai
it: Scansione invii completata
pt_br: Verificação de scrobbles pronta
ru: Сканирование скробблов завершено
sv: Skanna om mappar fullständigt

source: Removed {N} loves.
es: {N} favoritos eliminados.
id: Hapus {N} loves.
it: Rimossi {N} cuori.
pt_br: {N} loves removidos.
ru: Удалено {N} лайков.

source: There was an error, try re-log in
es: Hubo un error, prueba volviendo a iniciar sesión
id: Terjadi kesalahan, coba masuk kembali
it: C'è stato un errore, prova ad effettuare nuovamente l'accesso
pt_br: Ocorreu um erro, tente fazer o login novamente
ru: Произошла ошибка, попробуйте войти заново

source: Getting friend data...
de: Freundes-Daten werden geladen …
es: Obteniendo información de amigos...
id: Mendapatkan data teman...
it: Cercando dati amici...
pt_br: Obtendo dados de amigo...
ru: Получение данных о друзьях...
sv: Hämtar kompisdata...

source: This may take a very long time.
de: Das könnte sehr lange dauern.
es: Esto puede tardar mucho tiempo.
id: Ini mungkin membutuhkan waktu yang lama.
it: Potrebbe volerci molto tempo.
pt_br: Isto pode levar bastante tempo.
ru: Это может занять очень много времени.
sv: Detta kan ta mycket lång tid.

source: There was an error getting friends loves
es: Hubo un error obteniendo los me gusta de tus amigos
id: Terjadi kesalahan saat mendapatkan loves teman
it: C'è stato un errore nel recuperare i preferiti degli amici
pt_br: Ocorreu um erro ao obter loves de amigos
ru: Произошла ошибка при получении лайков друзей

source: Scanning loved tracks for: {username}
es: Escaneando las pistas favoritas de :{username}
it: Sto cercando i cuori per : {username}
pt_br: Procurando faixas favoritas para: {username}
ru: Сканирование любимых треков для: {username}

source: No username found
es: Nombre de usuario no encontrado
it: Nessun nome utente trovato
pt_br: Nenhum nome de usuário encontrado
ru: Имя пользователя не найдено

source: User has no loved tracks.
es: El usuario no tiene pistas favoritas.
it: L'utente non ha tracce preferite.
pt_br: O usuário não tem faixas amadas.
ru: У пользователя нет любимых треков.

source: {N} matched tracks are up to date.
es: {N} pistas están actualizadas.
it: {N} tracce corrispondenti sono aggiornate.
pt_br: {N} faixas correspondentes estão atualizadas.
ru: {N} совпадающих треков актуальны.

source: {N} tracks matched. {T} were updated.
es: {N} pistas coinciden. {T} fueron actualizadas.
it: {N} tracce corrispondenti. {T} sono state aggiornate.
pt_br: {N} faixas combinadas. {T} foram atualizadas.
ru: {N} треков найдено. {T} обновлено.

source: Of {N} loved tracks, no matches were found in local db
es: De {N} pistas favoritas, no se encontró ninguna coincidencia en la base de datos
it: Di {N} tracce piaciute, non ho trovato corrispondenze nel database locale
pt_br: De {N} faixas favoritas, nenhuma correspondência foi encontrada no banco de dados local
ru: Из {N} любимых треков не было найдено ни одного совпадения в локальной базе данных

source: This doesn't seem to be working :(
es: Esto no parece estar funcionando :(
it: Sembra non funzionare :(
pt_br: Isso parece não estar funcionando :(
ru: Похоже, это не работает :(

source: How did this even happen.
es: Cómo es esto posible.
it: Com'è potuto succedere.
pt_br: Como isso aconteceu.
ru: Как это вообще произошло.

source: ListenBrainz is enabled but there is no token.
es: ListenBrainz está habilitado pero no hay token.
pt_br: O ListenBrainz está habilitado, mas não há token.
ru: ListenBrainz включен, но нет токена.

source: There was an error submitting data to ListenBrainz
es: Hubo un error al enviar datos a ListenBrainz
it: Impossibile inserire i dati su ListenBrainz
pt_br: Ocorreu um erro ao enviar dados para o ListenBrainz
ru: Произошла ошибка при отправке данных в ListenBrainz

source: There is no text in the clipboard
es: No hay texto en el portapapeles
it: Nessun testo negli appunti
pt_br: Não há texto na área de transferência
ru: В буфере обмена нет текста

source: That is not a valid token.
es: Eso no es un token válido.
it: Non è un token valido.
pt_br: Esse não é um token válido.
ru: Это недействительный токен.

source: Spotify Likes
es: Favoritos de Spotify
id: Suka Spotify
it: Mi piace di Spotify
pt_br: Curti no Spotify
ru: Spotify лайки
sv: Spotify-gillade

source: Spotify Albums
de: Spotify-Alben
es: Álbumes de Spotify
id: Album Spotify
it: Dischi di Spotify
pt_br: Álbuns no Spotify
ru: Альбомы из Spotify
sv: Spotify-album

source: Track removed from liked tracks
de: Titel aus geliebten Titeln entfernt
es: Pista eliminada de favoritos
id: Lagu dihapus dari trek yang disukai
it: Traccia rimossa dalle traccie preferite
pt_br: Faixa removida das faixas curtidas
ru: Дорожка удалена из избранных
sv: Spår borttagna från gillade spår

source: Track was already un-liked
de: Titel war bereits entfernt
es: La canción ya fue quitada de favoritos
id: Lagu sudah tidak disukai
it: Traccia già rimossa
pt_br: Faixa já não é curtida
ru: Дорожка уже не нравится
sv: Spåret har redan av-gillats

source: Track is already liked
de: Titel ist bereits geliebt
es: La canción ya está en favoritos
id: Lagu sudah disukai
it: Traccia già piaciuta
pt_br: Faixa já foi curtida
ru: Дорожка уже в понравившихся
sv: Spåret är redan gillat

source: Track added to liked tracks
de: Titel wurde zu geliebten Titeln hinzugefügt
es: Canción agregada a los favoritos
id: Lagu ditambahkan ke trek yang disukai
it: Traccia aggiunta alle traccie preferite
pt_br: Faixa adicionada as faixas curtidas
ru: Дорожка добавлена в избранное
sv: Spår tillagda i gillade spår

source: Spotify account connected
de: Spotify-Konto verbunden
es: Cuenta de Spotify conectada
id: Akun Spotify terhubung
it: Account Spotify connesso
pt_br: Conta do Spotify conectada
ru: Подключён аккаунт Spotify
sv: Spotify-konto anslutet

source: This Spotify account isn't currently playing anything
de: Auf diesem Spotify-Konto spielt gerade nichts
es: Esta cuenta de Spotify no está reproduciendo nada
id: Akun Spotify ini sedang tidak memutar apa pun
it: Questo profilo di Spotify non sta suonando niente al momento
pt_br: Esta conta Spotify não está tocando nada atualmente
ru: Этот аккаунт Spotify в настоящее время ничего не воспроизводит
sv: Spotify-kontot spelar för närvarande inget

source: Error starting Spotify
de: Fehler beim Starten von Spotify
es: Error iniciando Spotify
id: Error saat memulai Spotify
it: Errore nell'iniziare Spotify
pt_br: Erro ao iniciar o Spotify
ru: Ошибка запуска Spotify
sv: Kan inte starta Spotify

source: Please authorise Spotify in settings!
de: Bitte Spotify in den Einstellungen autorisieren!
es: ¡Favor autoriza Spotify en las configuraciones!
id: Mohon izinkan Spotify di pengaturan!
it: Per favore autorizzare Spotify nelle impostazioni!
pt_br: Por favor autorize o Spotify em configurações!
ru: Пожалуйста, авторизуйте в Spotify в настройках!
sv: Auktorisera Spotify i inställningarna!

source: Please authorise and click the enable toggle first!
de: Bitte zuerst autorisieren und auf das Aktivierungsfeld klicken!
es: ¡Favor autoriza y haz clic en el botón "listo" primero!
id: Harap beri otorisasi dan klik aktifkan toggle terlebih dahulu!
it: Per favore autorizzare e premere il selettore abilita, prima!
pt_br: Por favor autorize e clique em ativar alternar primeiro!
ru: Пожалуйста, авторизуйтесь и нажмите кнопку вкл!

source: Spotify import complete
de: Spotify-Import abgeschlossen
es: Importación de Spotify completa
id: Impor Spotify selesai
it: Importazione da Spotify completata
pt_br: Importação Spotify completa
ru: Импорт из Spotify завершён
sv: Spotifyimport klar

source: day
de: Tag
es: día
id: hari
it: Giorno
pt_br: dia
ru: день
sv: dag

source: days
de: Tage
es: días
id: Hari
it: Giorni
pt_br: dias
ru: дн.
sv: dagar

source: Scanning for Chromecasts...
de: Suche nach Chromecasts …
es: Buscando Chromecasts...
id: Memindai untuk Chromecast...
it: Sto cercando Chromecast...
pt_br: Buscando por Chromecasts...
ru: Сканирование трансляций Chromecast...
sv: Skannar efter Chromecasts...

source: Cast to: %s
de: Überträgt zu: %s
es: Transferir a: %s
id: Cast ke: %s
it: Riproduci su: %s
pt_br: Envia para: %s
ru: Передать на: %s

source: No Chromecast devices found
de: Keine Chromecast-Geräte gefunden
es: No se han encontrado dispositivos Chromecast
id: Tidak ada perangkat Chromecast yang ditemukan
it: Nessun dispositivo Chromecast trovato
pt_br: Não foram encontrados dispositivos Chromecast
ru: Устройства Chromecast не найдены
sv: Inga Chomecastapparater funna

source: End Cast
de: Cast beenden
es: Reparto final
id: Akhir Cast
it: Fine riproduzione
pt_br: Terminar Transmissão
ru: Закончить трансляцию

source: Web server stopped.
de: Web-Server gestoppt.
es: Servidor web detenido.
id: Server web berhenti.
it: Server web fermato.
pt_br: Servidor web desativado.
ru: Веб-сервер остановлен.
sv: Webbserver stoppad.

source: Open Tauon Music Box
de: Tauon Music Box öffnen
es: Abrir Tauon Music Box
id: Buka Tauon Music Box
it: Apri Tauon Music Box
pt_br: Abrir Tauon Music Box
ru: Открыть Tauon Music Box

source: Play/Pause
de: Start/Pause
es: Reproducir/Pausar
id: Putar/Jeda
it: Riproduci/Pausa
pt_br: Tocar/Pausar
ru: Играть/пауза
sv: Spela/Pausa
