Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: This may take a moment
de: Das kann einen Moment dauern
es: Esto puede tomar un tiempo
id: Ini mungkin membutuhkan waktu yang lama
it: Potrebbe volerci un attimo
pt_br: Isto pode levar um tempo
ru: Это может занять некоторое время
sv: Detta kan ta en stund

source: Welcome to v7.2.0!
es: Bienvenido a la versión 7.2.0!
it: Benvenuto alla 7.2.0!
pt_br: Bem-vindo à v7.2.0!
ru: Добро пожаловать в версию 7.2.0!

source: You can check out the release notes on the https://
es: Puede consultar los cambios introducidos en https://
it: Puoi controllare le note di rilascio su https://
pt_br: Você pode conferir as notas de lançamento em https://
ru: Вы можете ознакомиться с примечаниями к выпуску на сайте https://

source: Github release page.
es: Página de versiones de Github.
it: Pagina di rilascio Github.
pt_br: Página de lançamento do Github.
ru: Страница выпуска на Github.

source: New supporter bonuses!
es: ¡Nuevos bonus para los colaboradores!
it: Nuovi bonus supporter!
pt_br: Novos bônus para apoiadores!
ru: Новые бонусы для болельщиков!

source: A new supporter bonus theme is now available! Check it out at the above link!
es: ¡Hay disponible un nuevo tema para los colaboradores! ¡Míralo en el enlace de arriba!
it: Un nuovo bonus per i support è disponibile! Controlla al collegamento seguente!
pt_br: Um novo tema bônus para apoiadores já está disponível! Confira no link acima!
ru: Доступна новая тема бонусов для болельщиков! Ознакомьтесь с ней по ссылке выше!

source: Your support means a lot! Love you!
es: ¡Tu apoyo significa mucho! ¡Muchas gracias!
it: Il tuo supporto significa molto! Grazie, davvero!
pt_br: Seu apoio significa muito! Amo vocês!
ru: Ваша поддержка очень важна для нас! Люблю вас!

source: Function
de: Funktion
es: Funciones
id: Fungsi
it: Funzione
pt_br: Função
ru: Функции
sv: Funktion

source: Audio
pt_br: Áudio
ru: Аудио
sv: Ljud

source: Tracklist
de: Titelliste
es: Pistas
id: Daftar Trek
it: Elenco Tracce
pt_br: Faixas
ru: Треклист
sv: Spårlista

source: Theme
es: Tema
id: Tema
it: Tema
pt_br: Tema
ru: Тема
sv: Tema

source: Window
de: Fenster
es: Ventana
id: Jendela
it: Finestra
pt_br: Janela
ru: Окно
sv: Fönster

source: View
de: Ansicht
es: Vista
id: Lihat
it: Vista
pt_br: Vista
ru: Вид
sv: Visa

source: Transcode
de: Transkodieren
es: Codec
id: Transkode
it: Converti
pt_br: Converter
ru: Конвертация
sv: Koda om

source: Lyrics
de: Liedtext
es: Letra
id: Lirik
it: Testi
pt_br: Letra
ru: Текст песни
sv: Sångtext

source: Accounts
de: Konten
es: Cuentas
id: Akun
it: Account
pt_br: Contas
ru: Аккаунты
sv: Konton

source: Stats
de: Statistiken
es: Estadísticas
it: Statistiche
pt_br: Dados
ru: Статистика
sv: Statistik

source: About
de: Über
es: Acerca de
id: Tentang
it: A riguardo
pt_br: Sobre
ru: О программе
sv: Om

source: Use album art as background
de: Album-Art als Hintergrund verwenden
es: Usar carátula del álbum como fondo
id: Gunakan album art sebagai latar belakang
it: Usa copertina come sfondo
pt_br: Usar capa do álbum como fundo
ru: Использовать обложку альбома в качестве фона
sv: Använd omslagsbild som bakgrund

source: Transparent accent
es: Acento transparente
pt_br: Tom transparente
ru: Прозрачный акцент

source: Prefer artist backgrounds
es: Usar preferentemente fondos de artistas
id: Gunakan latar belakang artis
it: Usa artista come sfondo
pt_br: Preferir fundos artísticos
ru: Предпочитать изображения артистов в качестве фона

source: Also enabling 'auto-fech artist data' to scrape last.fm.
es: Activa también 'obtención automática de datos de artistas' para buscar en last.fm.
it: Abilita anche 'recupera automaticamente dati artisti' per controllare last.fm.
pt_br: Também habilitando a 'busca automática de dados do artista' para extrair dados do last.fm.
ru: Также включение функции «автоматического извлечения данных об исполнителе» для сбора информации с last.fm.

source: You can toggle this back off under Settings > Function
es: Puedes volver a cambiar este ajuste en Ajustes > Funciones
it: Puoi modificare l'impostazione in Impostazioni > Funzioni
pt_br: Você pode desativar isso em Configurações > Função
ru: Вы можете отключить эту функцию в разделе «Настройки» > «Функции»

source: Stronger
de: Stärker
es: Intenso
id: Kuat
it: Più forte
pt_br: Mais forte
ru: Усилить
sv: Starkare

source: Blur
de: Verschwimmen
es: Desenfocado
id: Buram
it: Sfoca
pt_br: Desfocado
ru: Размытие
sv: Oskärpa

source: Showcase only
de: Nur Showcase
es: Mostrar solo
id: Hanya dipamerkan
it: Solo su Vista Copertina
pt_br: Apenas Vitrine
ru: Только на витрине
sv: Endast demonstration

source: Pattern style
de: Muster-Style
es: Estilo del Patrón
id: Hanya pola
it: Stile pattern
pt_br: Estilo de padrão
ru: Стиль шаблона
sv: Mönsterstil

source: Auto-theme from album art
de: Auto-Theme vom Album-Art
es: Extraer apariencia de la carátula
id: Tema otomatis dari album art
it: Tema automatico da Copertina
pt_br: Autotema da arte do álbum
ru: Автовыбор темы на основе обложки альбома
sv: Generera tema från omslagsbild automatiskt

source: Based on
de: Basiert auf
es: Basado en
id: Berdasarkan dari
it: Basa su
pt_br: Baseado em
ru: Основано на
sv: Baserat på

source: Return
de: Fertig
es: Volver
id: Kembali
it: Ritorna
pt_br: Retornar
ru: Назад
sv: Tillbaka

source: ReplayGain
pt_br: Ganho de Reprodução
ru: Выравнивание громкости (ReplayGain)

source: Off
de: Aus
es: Apagado
id: Mati
it: Spento
pt_br: Desligado
ru: Откл
sv: Av

source: Preserve album dynamics
de: Albumdynamik beibehalten
es: Conservar la dinámica del álbum
id: Pertahankan dinamik album
it: Preserva Dinamiche disco
pt_br: Preservar dinâmicos do álbum
ru: Сохранять динамику альбома

source: Tracks equal loudness
de: Gleiche Lautstärke der Tracks
es: Normalizar volúmen
id: Melacak kenyaringan trek
it: Tracce uguali a volume
pt_br: Localiza volume equivalente
ru: Одинаковая громкость треков

source: Will only have effect if ReplayGain metadata is present.
de: Nur möglich wenn ReplayGain Metadaten vorhanden sind.
es: Solo tendrá efecto si hay metadatos de "ReplayGain" presentes.
id: Hanya akan berpengaruh jika metadata ReplayGain ada.
it: Avrà effetto solo se i metadati di ReplayGain sono presenti.
pt_br: Terá efeito somente se houver metadada de ReplayGain.
ru: Будет иметь эффект, только если присутствуют метаданные ReplayGain.

source: Pre-amp
de: Vorverstärkung
es: Pre-Amplificación
it: Pre-amplificazione
pt_br: Pré-amp
ru: Предусилитель

source: Lower pre-amp values improve normalisation but will require a higher system volume.
de: Niedrigere Vorverstärkung sorgt für bessere Normalisierung, benötigt allerdings eine höhere Systemlautstärke.
es: Valores de pre-amplificación bajos pueden mejorar la normalización de volumen pero requieren un mayor volumen.
id: Nilai pre-amp yang lebih rendah meningkatkan normalisasi tetapi memerlukan volume sistem yang lebih tinggi.
it: Una bassa pre-amplificazione migliora la normalizzazione ma richiede un volume di sistema maggiore.
pt_br: Baixar valores pré-amp melhora normalização, mas requererá um volume de sistema mais alto.
ru: Более низкие значения предусилителя улучшают нормализацию, но требуют большей громкости системы.

source: Enable
de: Einschalten
es: Activar
id: Aktifkan
it: Abilita
pt_br: Ativar
ru: Включить
sv: Aktivera

source: PHAzOR DLL not found!
es: PHAzOR DLL no encontrado!
it: PHAzOR DLL non trovato!
pt_br: DLL PHAzOR não encontrada!
ru: Не найдена библиотека PHAzOR DLL!

source: Use fade on pause/stop
de: Fade bei Pause/Stop
es: Fundido al pausar/reproducir
id: Gunakan fade di jeda/berhenti
it: Usa dissolvi su pausa/ferma
pt_br: Usar desvanecer ao pausar/parar
ru: Затухание при паузе/остановке
sv: Tona ut vid paus/stopp

source: Use fade on track jump
de: Sanftes Überblenden bei Songwechsel
es: Fundido al cambiar de canción
id: Gunakan fade saat melompati trek
it: Usa dissolvi su salta traccia
pt_br: Usar desvanecer ao saltar faixa
ru: Затухание при перемотке
sv: Tona ut/in vid spårbyte

source: Back restarts to beginning
de: Zurück beginnt wieder am Anfang
es: Volver al principio
id: Memulai ulang kembali dari awal
it: Indietro riparte dall'inizio
pt_br: Voltar reinicia do começo
ru: Затухание при возврате к началу

source: Cache local files (for smb/nfs)
de: Lokale Dateien zwischenspeichern (für smb/nfs)
es: Caché de archivos locales (para smb/nfs)
id: Tembolok berkas lokal (untuk smb/nfs)
it: Cache file locali (per smb/nfs)
pt_br: Cache de arquivos locais (smb/nfs)
ru: Кэшировать локальные файлы (для SMB/NFS)

source: Use persistent network cache
de: Persistenten Netzwerk-Cache verwenden
es: Usar la caché de red persistente
id: Gunakan tembolok jaringan persistent
it: Usa cache di rete persistente
pt_br: Usar cache persistente de rede
ru: Использовать постоянный сетевой кэш

source: Cache size
de: Cachegröße
es: Tamaño de la cache
id: Ukuran tembolok
it: Dimensione cache
pt_br: Tamanho do cache
ru: Размер кэша

source: Set audio output device
de: Audio-Output-Device auswählen
es: Establecer dispositivo de salida
id: Atur output perangkat audio
it: Imposta audio di uscita dispositivo
pt_br: Definir dispositivo de saída áudio
ru: Выбор устройства вывода звука
sv: Ange ljudenhet

source: PipeWire (unstable)
es: PipeWire (inestable)
id: PiperWire (tidak stabil)
it: Pipewire (instabile)
pt_br: PipeWire (instável)
ru: PipeWire (нестабильно)

source: PulseAudio
pt_br: PulseÁudio

source: Please restart Tauon for this change to take effect
es: Por favor reinicia Tauon para que el cambio tenga efecto
it: Per favore riavvia Tauon per applicare le modifiche
pt_br: Reinicie o Tauon para que essa alteração tenha efeito
ru: Пожалуйста, перезапустите Tauon, чтобы это изменение вступило в силу

source: Avoid resampling
de: Resampling vermeiden
es: Evitar el remuestreo
id: Hindari pengambilan sampel ulang
it: Evita ricodifica
pt_br: Evitar reamostragem
ru: Избегать передискретизации

source: Tip: To get samplerate to DAC you may need to check some settings, see:
es: Tip: Para usar el muestreo de tu DAC es posible que necesite revisar algunos ajustes, ver:
it: Suggerimento: Per avere inviare la frequenza di campionamento al DAC potresti dover controllare alcune impostazioni, vedi:
pt_br: Dica: Para obter a taxa de amostragem para DAC, talvez seja necessário verificar algumas configurações, veja:
ru: Совет: чтобы получить частоту дискретизации для ЦАП, вам может потребоваться проверить некоторые настройки, см:

source: Reset failed list
es: Restablecer lista de fallos
it: Ripristina lista non riuscita
pt_br: Redefinir lista falha
ru: Сброс списка неудачных попыток

source: Enable chord lyrics
de: Gitarrengriffe einschalten
es: Activar "Chords Lyrics"
id: Aktifkan Lirik Chord
it: Abilita note chitarra
pt_br: Ativar Letra de acordes
ru: Включить аккорды
sv: Aktivera ackordstext

source: Sources:
de: Quellen:
es: Fuentes:
id: Sumber:
it: Fonti:
pt_br: Provedores:
ru: Источник:
sv: Källor:

source: *Uses scraping. Enable at your own discretion.
de: *Verwendet Scraping. Auf eigene Gefahr verwenden.
es: *Utiliza scraping. Habilítelo a su discreción.
id: *Gunakan scraping. Aktifkan sesuai kebijaksanaan Anda sendiri.
it: *Usa raccolta dati. Abilitalo a tua discrezione.
pt_br: *Usa "scraping". Ative por seu próprio risco.
ru: *Задействует извлечение веб-данных. Включайте по желанию.
sv: *Använder skrapning. Aktivera efter eget gottfinnande.

source: Tip: The order enabled will be the order searched.
de: Tipp: In der Reihenfolge, wie eingeschaltet, wird auch gesucht.
es: Consejo: El orden activado sera el orden de búsqueda.
id: Tip: Pesanan yang diaktifkan akan menjadi pesanan yang dicari.
it: Suggerimento: L'ordine abilitato sarà l'ordine cercato.
pt_br: Dica: A ordem ativa será a ordem de pesquisa.
ru: Совет: Поиск будет производиться в порядке отметки пунктов.
sv: Tips: Aktiveringsordning blir sökordning.

source: Metadata side panel
de: Metadaten-Seiten-Panel
es: Panel de Metadatos
id: Panel samping metadata
it: Pannello laterale metadati
pt_br: Metadados no painel lateral
ru: Боковая панель метаданных
sv: Metadata sidopanel

source: Use centered style
de: Zentrierten Style verwenden
es: Usar estilo centrado
id: Gunakan style centered
it: Usa stile centrato
pt_br: Usar estilo centralizado
ru: Использовать стиль по центру
sv: Använd centrerad stil

source: Zoom album art to fit
de: Album-Art zoomen
es: Ampliar la carátula del álbum
id: Perluas album art agar sesuai
it: Ingrandisci copertina per allineare alla finestra
pt_br: Aumentar arte de álbum para caber
ru: Подгонять размер обложки альбома
sv: Zooma in skivomslag så att de passar

source: Gallery
de: Galerie
es: Galería
id: Galeri
it: Galleria
pt_br: Galeria
ru: Галерея
sv: Galleri

source: Single click to play
de: Einmal Klicken, um abzuspielen
es: Único click para reproducir
id: Sekali klik untuk putar
it: Click singolo per riprodurre
pt_br: Clique único para reproduzir
ru: Играть по единичному щелчку
sv: Enkelklick för att spela upp

source: Combine multi-discs
es: Combinar multidiscos
id: Kombinasikan disk-multi
it: Combina dischi multipli
pt_br: Combinar multidiscos
ru: Объединить несколько дисков

source: Show titles
de: Titel anzeigen
es: Ver títulos
id: Tampilkan Judul
it: Mostra titoli
pt_br: Mostrar títulos
ru: Показать названия
sv: Visa titlar

source: Center alignment
de: Mittig ausrichten
es: Centrar
id: Posisi tengah
it: Allinea al centro
pt_br: Alinhamento centralizado
ru: Выравнивание по центру
sv: Centrera justering

source: Thumbnail size
de: Größe der Miniaturansichten
es: Tamaño de la miniatura
id: Ukuran thumbnail
it: Dimensione miniature
pt_br: Tamanho de miniatura
ru: Размер эскиза
sv: Miniatyrstorlek

source: Prefer thinner padding
de: Dünnere Abstände bevorzugen
es: Preferir espacios más delgados
id: Prefer padding tipis
it: Preferisci bordi più piccoli
pt_br: Preferir rebordo fino
ru: Предпочитать меньшие отступы
sv: Föredra tunnare omslutning

source: Enable Listen Along
es: Activar la escucha simultánea
id: Aktifkan Mendengarkan Bersama
it: Abilita Ascolto Condiviso
pt_br: Ativar o Listen Along
ru: Включить совместное прослушивание

source: Start server for remote web playback
es: Iniciar servidor web para reproducción remota
id: Mulai peladen untuk pemutaran web remote
it: Inizia server in rete per riproduzione remota
pt_br: Iniciar o servidor para reprodução remota na Web
ru: Запустить сервер для удалённого веб-проигрывания

source: Show artist info panel
de: Künstler-Info-Panel anzeigen
es: Mostrar el panel con la información del artista
id: Tampilkan panel info artis
it: Mostra pannello informazioni artista
pt_br: Mostrar painel de info de artista
ru: Показать панель сведений об исполнителе

source: You can also toggle this with ctrl+o
de: Sie können dies auch mit der Tastenkombination Strg+o umschalten
es: También puedes activarlo con ctrl+o
id: Anda juga dapat mengaktifkan ini dengan ctrl+o
it: Puoi anche modificare ciò con ctrl+o
pt_br: Você pode também mudar com CTRL + o
ru: Вы также можете переключить эту функцию с помощью Ctrl+O

source: Auto fetch artist data
de: Künstler-Daten automatisch laden
es: Búsqueda automática de los datos de los artistas
id: Otomatis mengambil data artis
it: Cerca automaticamente dati artista
pt_br: Auto-obter dados do artista
ru: Автоматическое получение данных об исполнителе
sv: Hämta artistdata automatiskt

source: Downloads data in background when artist panel is open
de: Lädt Daten im Hintergrund herunter, wenn das Künstlerpanel geöffnet ist
es: Descargar datos en segundo plano al abrir panel del artista
id: Unduh data di latar belakang ketika panel artis terbuka
it: Scarica dati nello sfondo mentre il pannello artisti è aperto
pt_br: Baixa dados em segundo plano quando o painel estiver aberto
ru: Загружать данные в фоне, когда панель исполнителя открыта

source: Tabs in top panel
de: Registerkarten im oberen Panel
es: Pestañas en el panel superior
id: Tab di panel atas
it: Schede nel pannello in alto
pt_br: Abas no painel do topo
ru: Вкладки на верхней панели

source: Uncheck to disable the tab pin function
de: Deaktivieren, um die Tab-Pin-Funktion auszuschalten
es: Desmarque para deshabilitar la función de fijación de las pestañas
id: Batal check untuk mematikan fungsi sematkan tab
it: Deseleziona per disabilitare la funzione di ancoraggio delle schede
pt_br: Desmarque para desativar a função Fixar Aba
ru: Снимите флажок, чтобы отключить функцию закрепления вкладок

source: Open config file
de: Konfigurationsdatei öffnen
es: Abrir archivo de configuración
id: Buka berkas konfigurasi
it: Apri file di configurazione
pt_br: Abrir arquivo de configuração
ru: Открыть файл конфигурации
sv: Öppna konfigurationsfilen

source: Open data folder
de: Daten-Ordner öffnen
es: Abrir la carpeta de datos
id: Buka folder data
it: Apri cartella dati
pt_br: Abrir pasta de dados
ru: Открыть каталог программы
sv: Öppna datamappen

source: Reload
de: Neu laden
es: Recargar
id: Muat ulang
it: Ricarica
pt_br: Recarregar
ru: Обновить
sv: Uppdatera

source: Enable/Disable track context menu functions:
de: Funktionen des Titelkontextmenüs aktivieren/deaktivieren:
es: Activar/Desactivar las funciones del menu de contexto:
id: Aktifkan/Nonaktifkan fungsi menu konteks trek:
it: Abilita/Disabilita menu funzioni contesto tracce:
pt_br: Ativar/Desativar funções contextuais de faixa:
ru: Включить/отключить функции контекстного меню трека:

source: Wikipedia artist search
de: Künstler-Suche auf Wikipedia
es: Búsqueda de artista en Wikipedia
id: Cari artis di Wikipedia
it: Cerca artista su Wikipedia
pt_br: Pesquisa artista na Wikipedia
ru: Поиск исполнителя в Википедии

source: Sonemic artist search
de: Künstlerssuche auf Sonemic
es: Búsqueda de artista en Sonemic
id: Cari Artis di sonemic
it: Cerca artista su Sonemic
pt_br: Pesquisa artista no Sonemic
ru: Поиск исполнителя в Sonemic

source: Bandcamp artist page search
de: Bandcamp-Suche
es: Búsqueda de artista en Bandcamp
id: Halaman pencarian artis bandcamp
it: Cerca pagina artista su Bandcamp
pt_br: Busca na página do artista no Bandcamp
ru: Поиск страницы исполнителя в Bandcamp

source: Genius track search
de: Genius-Suche
es: Búsqueda de pista en Genius
id: Cari trek genius
it: Cerca traccia su Genius
pt_br: Pesquisa faixa Genius
ru: Поиск дорожек в Genius

source: Transcode folder
de: Ordner transkodieren
es: Transcodificar carpeta
id: Folder Transkode
it: Converti cartella
pt_br: Converter pasta
ru: Конвертировать каталог

source: End of playlist action
de: Aktion bei dem Ende der Wiedergabeliste
es: Acción al finalizar la lista de reproducción
id: Tindakan di akhir daftar putar
it: Fine azione scaletta
pt_br: Fim de ação da playlist
ru: Действие по окончании плейлиста
sv: Åtgärd vid spelningslistans slut

source: Stop playback
de: Wiedergabe beenden
es: Detener la reproducción
id: Hentikan pemutaran
it: Ferma riproduzione
pt_br: Parar reprodução
ru: Остановить воспроизведение
sv: Stoppa uppspelning

source: Repeat playlist
de: Wiedergabeliste wiederholen
es: Repetir la lista de reproducción
id: Ulangi daftar putar
it: Ripeti scaletta
pt_br: Repetir playlist
ru: Повторить плейлист
sv: Repetera spelningslistan

source: Play next playlist
de: Nächste Wiedergabeliste abspielen
es: Reproducir la sig. lista
id: Putar Daftar Putar selanjutnya
it: Riproduci prossima scaletta
pt_br: Reproduzir playlist seguinte
ru: Воспроизвести следующий плейлист
sv: Spela nästa spelningslista

source: Cycle all playlists
de: Alle Wiedergabelisten durchlaufen
es: Repetir todas las listas
id: Putar semua daftar putar
it: Scorri tutte le scalette
pt_br: Rodar todas as playlists
ru: Воспроизводить все плейлисты по кругу
sv: Upprepa alla spelningslistor

source: Extract archives
de: Archive extrahieren
es: Extraer archivos
id: Ekstrak arsip
it: Estrai archivio
pt_br: Extrair arquivos
ru: Распаковывать архивы

source: Extracts zip archives on drag and drop
de: Extrahiert Zip-Archive beim Ziehen und Ablegen
es: Extraer archivos .zip arrastrándolos
id: Ekstrak arsip zip dengan seret dan jatuhkan
it: Estrai archivi zip su trascina e incolla
pt_br: Extrair arquivos zip ao arrastar e soltar
ru: Извлекает zip-архивы при перетаскивании

source: Enable download monitor
de: Download-Monitor einschalten
es: Activar monitor de descargas
id: Aktifkan pemantauan unduh
it: Abilita monitoraggio scaricamenti
pt_br: Ativar monitor de Download
ru: Включить отслеживание загрузки
sv: Aktivera nerladdningövervakning

source: One click import new archives and folders from downloads folder
de: Aktiviert die Schaltfläche um Archive und Ordner aus dem Download-Verzeichnis mit einem Klick zu importieren
es: Importar archivos y carpetas con un click de Descargas
id: Impor arsip dan folder baru dari folder unduhan dengan sekali klik
it: Un click per importare nuovi archivi e cartelle da cartella scaricamenti
pt_br: Um click para importar novos arquivos e pastas de downloads
ru: Импорт новых архивов и каталогов из каталога загрузок в один щелчок

source: Trash archive after extraction
de: Archiv nach Extrahierung löschen
es: Mandar a la papelera tras extracción
id: Arsipkan sampah setelah pengekstrakan
it: Cestina archivio dopo l'estrazione
pt_br: Apagar arquivos após extração
ru: Удалить архив в корзину после распаковки
sv: Ta bort arkiv efter extrahering

source: Always extract to Music folder
de: Musik-Ordner immer extrahieren
es: Extraer siempre en la carpeta Música
id: Selalu ekstrak ke folder Musik
it: Estrai sempre su cartella Musica
pt_br: Extrair sempre para a pasta Música
ru: Всегда извлекать в каталог «Музыка»
sv: Extrahera alltid till musikmappen

source: Show icon in system tray
de: Symbol in Systemleiste anzeigen
es: Mostrar icono en la bandeja del sistema
id: Tampilkan ikon di baki sistem
it: Mostra icona su vassoio di sistema
pt_br: Mostrar ícone na bandeja
ru: Показывать значок в трее

source: Close to tray
de: Beim schließen in die Systemleiste minimieren
es: Minimizar a la bandeja
id: Tutup ke baki
it: Chiudi su vassoio
pt_br: Fechar para bandeja
ru: Закрывать в системный лоток

source: Show title text
de: Titeltext anzeigen
es: Mostrar título
id: Tampilkan teks judul
it: Mostra titolo
pt_br: Mostrar texto do título
ru: Показывать название дорожки

source: Monochrome
es: Monocromático
id: Monokrom
it: Monocromatico
pt_br: Monocromático
ru: Монохромный

source: Restart Tauon for change to take effect
es: Reinicia Tauon para que el cambio tenga efecto
it: Riavvia Tauon per applicare i cambiamenti
pt_br: Reinicie o Tauon para que a alteração tenha efeito
ru: Перезапустите Tauon, чтобы изменения вступили в силу

source: Enable use of gamepad as input
es: Habilitar el uso del gamepad como entrada
id: Aktifkan gunakan gamepad sebagai input
it: Abilita l'uso di un controller da gioco come input
pt_br: Habilitar o uso do gamepad como entrada
ru: Разрешить использование ввода с геймпада

source: Change requires restart
de: Änderung erfordert Neustart
es: Requiere reiniciar Tauon
id: Dibutuhkan restart untuk penerapan perubahan
it: Le modifiche richiedono il riavvio
pt_br: Mudanças requerem reinício
ru: Изменение требует перезагрузки

source: Enable remote control
de: Fernbedienung aktivieren
es: Activar control remoto
id: Aktifkan kontrol remote
it: Abilita controllo remoto
pt_br: Ativar controle remoto
ru: Удалённое управление

source: Notice: This API is not security hardened.
es: Aviso: Esta API no tiene seguridad reforzada.
it: Attenzione: Questa API non è completamente sicura.
pt_br: Aviso: Esta API não possui segurança reforçada.
ru: Внимание: этот API не имеет усиленной защиты.
