Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Top Played Albums
de: Meistgespielte Alben
es: Álbumes Más Escuchados
id: Album yang Diputar Teratas
it: Dischi Più Riprodotti
pt_br: Álbuns Mais Tocados
ru: Самые проигрываемые альбомы
sv: Mest spelade album

source: Top Rated Albums
de: Bestbewertete Alben
es: Álbumes Mejor Valorados
id: Album Peringkat Teratas
it: Dischi Più Amati
pt_br: Álbuns Melhor Avaliados
ru: Альбомы с самым высоким рейтингом
sv: Topprankade album

source: Tracks with lyrics
de: Titel mit Liedtext
es: Pistas con letra
id: Lagu dengan lirik
it: Tracce con testo
pt_br: Faixas com letras
ru: Дорожки с текстами песен
sv: Spår med låttext

source: No tracks with lyrics were found.
de: Keine Titel mit Liedtext gefunden.
es: No se encontraron pistas con letra.
id: Tidak ada lagu dengan lirik.
it: Nessuna traccia con testo trovata.
pt_br: Não foram encontradas faixas com letras.
ru: Дорожек с текстом песен не найдено.
sv: Ingen spår med text hittades.

source: Note this may include albums that simply have tracks missing an album tag
de: Das könnte Alben beinhalten, die Titel ohne Album-Markierung haben
es: Tenga en cuenta que esto puede incluir álbumes que simplemente tienen pistas sin etiqueta de álbum
id: Perhatikan bahwa ini mungkin mencakup album yang treknya tidak memiliki tag album
it: Nota che questo potrebbe includere dischi che hanno tracce che mancano di alcuni metadati dischi
pt_br: Note que isso pode incluir álbuns que simplesmente têm faixas sem etiqueta de álbum
ru: Обратите внимание, что сюда могут входить альбомы, в дорожках которых отсутствует тег альбома
sv: Notera att detta kan inkludera album som helt enkelt har spår som saknar en albumtagg

source: Incomplete Albums
de: Unvollständige Alben
es: Álbumes Incompletos
id: Album Tidak Lengkap
it: Dischi incompleti
pt_br: Álbuns Incompletos
ru: Неполные альбомы
sv: Ofullständiga album

source: No incomplete albums were found.
de: Keine Unvollständigen Alben gefunden.
es: Ningun álbum incompleto encontrado.
id: Tidak menemukan album yang tidak lengkap.
it: Nessun disco incompleto trovato.
pt_br: Álbuns incompletos não encontrados.
ru: Незавершённые альбомы не найдены.
sv: Inga ofullständiga album hittades.

source: File Modified
de: Datei bearbeitet
es: Archivos Modificados
id: Berkas Diubah
it: File Modificato
pt_br: Arquivo Modificado
ru: Файл изменён
sv: Filen ändrad

source: Loved
de: Geliebt
es: Favoritos
id: Disukai
it: Amata
pt_br: Gostou
ru: Понравившийся
sv: Älskad

source: No loved tracks were found.
es: No se encontraron pistas favoritas.
it: Nessuna traccia preferita è stata trovata.
pt_br: Não foram encontrados rastros loved.
ru: Не найдено любимых треков.

source: Interesting Comments
de: Interessante Kommentare
es: Comentarios Interesantes
id: Komentar menarik
it: Commenti Più Interessanti
pt_br: Comentários Interessantes
ru: Интересные комментарии
sv: Intressanta kommentarer

source: Nothing of interest was found.
es: Nada de interés encontrado.
it: Non è stato trovato niente di interessante.
pt_br: Nada de interessante foi encontrado.
ru: Ничего интересного не было найдено.

source: ReplayGain Tracks
es: Pistas con ReplayGain
it: Tracce ReplayGain
pt_br: Faixas ReplayGain
ru: Треки с функцией ReplayGain

source: No replay gain tags were found.
es: No se encontraron etiquetas de ganancia de reproducción.
it: Nessun metadato di replay gain trovato.
pt_br: Não foram encontradas etiquetas de ReplayGgain .
ru: Теги replay gain не найдены.

source: Duration Sorted
de: Länge sortiert
es: Ordenado por Duración
id: Pengurutan durasi
it: Organizza per Durata
pt_br: Ordem por Duração
ru: Отсортировано по продолжительности
sv: Sorterad efter varaktighet

source: Longest Albums
de: Längste Alben
es: Álbumes más largos
id: Album terpanjang
it: Dischi più lunghi
pt_br: Álbuns Mais Longos
ru: Самые длинные альбомы
sv: Längsta album

source: Year Sorted
de: Jahr sortiert
es: Ordenado por Año
id: Tahun Diurutkan
it: Ordina per Anno
pt_br: Ordem por Ano
ru: Отсортировано по году
sv: Sorterad efter år

source: Shuffled Tracks
de: Zufällige Titel
es: Pistas Aleatorias
id: Acak lagu
it: Tracce mischiate
pt_br: Faixas Embaralhadas
ru: Перемешанные дорожки
sv: Blandade spår

source: Shuffled Albums
de: Zufällige Alben
es: Álbumes Aleatorios
id: Album yang diacak
it: Dischi mischiati
pt_br: Álbuns Embaralhados
ru: Перемешанные альбомы
sv: Blandade album

source: Lucky Random
de: Zufall auf gut Glück
es: Al Azar
id: Acak Keberuntungan
it: Casuale
pt_br: Aleatório da Sorte
ru: Произвольный
sv: Tursam slumpmässig

source: Reversed
de: Umgekehrt
es: Inverso
id: Terbalik
it: Al contrario
pt_br: Revertido
ru: Перевёрнутые
sv: Omvänd

source: Reversed Albums
de: Umgekehrte Alben
es: Álbumes Inversos
id: Album Terbalik
it: Dischi invertiti
pt_br: Álbuns Revertido
ru: Перевёрнутые альбомы
sv: Omvända album

source: Duplicate
de: Duplizieren
es: Duplicados
id: Duplikat
it: Duplicato
pt_br: Duplicar
ru: Дублировать
sv: Duplicera

source: Filepath Sorted
de: Dateipfad sortiert
es: Ordenado por Ruta de Archivo
id: Lokasi berkas Diurutkan
it: Ordina per Percorso file
pt_br: Ordem por Caminho
ru: Отсортированные по пути к файлу
sv: Sorterad efter filsökväg

source: Artist Sorted
de: Künstler sortiert
es: Ordenado por Artista
id: Artis Diurutkan
it: Ordina per Artista
pt_br: Ordem por Artista
ru: Отсортированные по исполнителю
sv: Sorterad efter artist

source: Album Sorted
de: Album sortiert
es: Ordenado por Álbum
id: Album Diurutkan
it: Ordina per Disco
pt_br: Ordem por Álbum
ru: Отсортированные по альбому
sv: Sorterad efter album

source: Cannot reload while a transcode is in progress!
es: ¡No se puede recargar mientras se esta en modo de codificación!
it: Non posso ricaricare quando è un corso una conversione!
pt_br: Não é possível recarregar enquanto está transcodificando!
ru: Невозможно перезагрузить страницу во время транскодирования!

source: Configuration reloaded
de: Konfiguration neu geladen
es: Configuración recargada
id: Konfigurasi dimuat ulang
it: Configurazione ricaricata
pt_br: Configuração recarregada
ru: Конфигурация обновлена
sv: Konfiguration uppdaterad

source: Click "Reload" if you made any changes
de: „Neu laden“ klicken, wenn Änderungen vorgenommen worden sind
es: Presiona "Recargar" si has hecho algún cambio
id: Klik "Muat Ulang" jika Anda membuat perubahan apa pun
it: Premi "Ricarica" se hai fatto dei cambiamenti
pt_br: Clique "Recarregar" se fez alguma alteração
ru: Нажмите «Обновить», если вы внесли изменения
sv: Klicka på "Uppdatera" om du gjorde några ändringar

source: Config file opened.
de: Konfigurationsdatei geöffnet.
es: Archivo de configuración abierto.
id: Berkas konfigurasi dibuka.
it: File configurazione aperto.
pt_br: Arquivo de configuração aberto.
ru: Файл конфигурации открыт.
sv: Konfigurationsfil öppnad.

source: Input file missing
es: Archivo de entrada faltante
it: File sorgente mancante
pt_br: Faltando arquivo de entrada
ru: Входной файл отсутствует

source: Transcoding tracks from network locations is not supported
de: Online-Titel transkodieren wird nicht unterstützt
es: Codificar pistas por red no esta soportado
id: Trek transcoding dari lokasi jaringan tidak didukung
it: Convertire tracce da indirizzi in rete non è supportato
pt_br: Conversão de faixar à partir de locais de rede não é suportado
ru: Перекодирование дорожек из сети не поддерживается
sv: Omkodning av spår från nätverksplatser stöds inte

source: Im not going to let you transcode a lossy codec to a lossless one!
es: ¡No voy a dejar que codifiques de un códec sin pérdida a uno con pérdida!
it: Non puoi convertire un codec lossy ad uno lossless!
pt_br: Eu não foi permitir que transcodifique a lossy codec para um lossless!
ru: Я не позволю вам перекодировать кодек с потерями в кодек без потерь!

source: NO! Bad user!
es: ¡No! ¡Usuario malo!
it: NO! Utente cattivo!
pt_br: Não! Usuário mau!
ru: НЕТ! Плохой пользователь!

source: Transcoding spotify tracks not possible
de: Transkodierung von Spotify-Titeln nicht möglich
es: No es posible codificar las pistas de Spotify
id: Transkoding trek spotify tidak memungkinkan
it: Non è possibile convertire tracce di Spotify
pt_br: Impossível transcodificar faixas Spotify
ru: Конвертирование треков из Spotify невозможно

source: More than one folder is in the clipboard
es: Más de una carpeta en el portapapeles
it: Più di una cartella negli appunti
pt_br: Mais de uma pasta está na área de transferência
ru: В буфере обмена находится более одной папки

source: This function can only move one folder at a time.
es: Esta función solo puede mover una carpeta a la vez.
it: Questa funzione può spostare una sola cartella alla volta.
pt_br: Esta função pode mover somente uma pasta por vez.
ru: Эта функция может перемещать только одну папку за раз.

source: The target directory is missing!
es: ¡Falta el directorio destino!
it: La cartella di destinazione è mancante!
pt_br: Está faltando diretório destino!
ru: Целевой каталог отсутствует!

source: The source directory is missing!
es: ¡Falta el directorio fuente!
it: Cartella di origine mancante!
pt_br: O diretório de origem não encontrado!
ru: Отсутствует исходный каталог!

source: The track needs to have an artist name.
es: La pista necesita tener un nombre de artista.
it: La traccia deve avere un nome artista.
pt_br: A faixa precisa ter um nome de artista.
ru: Трек должен иметь имя исполнителя.

source: Could not find a folder with the artist's name to match level at.
es: No se pudo encontrar una carpeta con el nombre del artista que se ajustase al nivel actual.
it: Non posso trovare una cartella con il nome artista corrispondente.
pt_br: Não foi possível encontrar uma pasta com o nome do artista para corresponder o nível.
ru: Не удалось найти папку с именем исполнителя, соответствующую уровню.

source: Tracks sent to trash
es: Pista movida a la basura
it: Traccia spostata nel cestino
pt_br: Faixas enviadas para a lixeira
ru: Треки, отправленные в корзину

source: One or more tracks could not be sent to trash
es: Una o más pistas no se pudieron mover a la basura
it: Non ho potuto spostare una o più tracce nel cestino
pt_br: Uma ou mais faixas não puderam ser enviadas para a lixeira
ru: Один или несколько треков не удалось переместить в корзину

source: Files deleted
es: Archivos borrados
it: File eliminati
pt_br: Arquivos excluído
ru: Удаленные файлы

source: Error deleting one or more files
es: Error al borrar uno o más archivos
it: Errore nell'eliminare uno o più file
pt_br: Erro ao excluindo um ou mais arquivos
ru: Ошибка при удалении одного или нескольких файлов

source: Un-Love Track
de: Titel aus den Favoriten entfernen
es: Desmarcar Favorito
id: Tidak suka Trek
it: Rimuovi Cuore Traccia
pt_br: Desgostar da Faixa
ru: Убрать из любимых
sv: Av-älska spår

source: Love Track
de: Titel zu Favoriten hinzufügen
es: Marcar Favorito
id: Suka Trek
it: Metti Cuore Traccia
pt_br: Gostar da Faixa
ru: В любимые
sv: Älska spår

source: Spotify Like Track
de: Geliebter Spotify-Titel
es: Dar "Me Gusta" en Spotify
id: Trek yang disukai di Spotify
it: Mi Piace Traccia Spotify
pt_br: Curtir Faixa Spotify
ru: Лайкнуть дорожку Spotify
sv: Spotify gilla-spår

source: Un-like Spotify Track
de: Spotify-Titel aus den Geliebten entfernen
es: Quitar "Me Gusta" en Spotify
id: Trek Spotify Tidak disukai
it: Togli Mi Piace Traccia Spotify
pt_br: Deixar de curtir faixa Spotify
ru: Снять лайк с дорожки Spotify
sv: Av-gilla Spotify-spår

source: Cannot delete a network track
de: Kann Online-Titel nicht löschen
es: No se puede eliminar una pista de la red
id: Tidak dapat menghapus trek jaringan
it: Non posso cancellare una traccia in rete
pt_br: Não é possível excluir uma faixa de rede
ru: Невозможно удалить сетевую дорожку
sv: Kan inte ta bort ett nätverksspår

source: File deleted
de: Datei gelöscht
es: Archivo borrado
id: Berkas dihapus
it: File cancellato
pt_br: Arquivo excluído
ru: Файл удалён
sv: Fil borttagen

source: Error deleting file
de: Fehler beim Löschen
es: Error al borrar archivo
id: Kesalahan saat menghapus berkas
it: Errore nel cancellare il file
pt_br: Erro ao excluir arquivo
ru: Ошибка удаления файла
sv: Kunde inte ta bort filen

source: File moved to trash
de: Datei in den Papierkorb verschoben
es: Archivo movido a la papelera
id: Berkas dipindahkan ke tempat sampah
it: File spostato nel cestino
pt_br: Arquivo movido para lixeira
ru: Файл перемещён в корзину
sv: Fil flyttad till papperskorgen

source: Rename (Single track)
de: Unbenennen (einzelnen Titel)
es: Renombrar (Archivo Único)
id: Ganti Nama (Trek tunggal)
it: Rinomina (Traccia singola)
pt_br: Renomear (Uma Faixa)
ru: Переименовать (одна дорожка)
sv: Byt namn (enskilt spår)

source: Rename Tracks…
de: Titel umbenennen …
es: Renombrar Pistas…
id: Ganti Nama Trek…
it: Rinomina Tracce…
pt_br: Renomear Faixas…
ru: Переименовать дорожки…
sv: Namnändra spår…

source: Cannot physically delete
de: Kann physisch nicht löschen
es: No se puede borrar físicamente
id: Tidak dapat menghapus secara fisik
it: Non posso cancellare dal disco
pt_br: Exclusão física impossiblitada
ru: Нельзя физически удалить
sv: Kan inte fysiskt ta bort

source: One or more tracks is from a network location!
de: Ein oder mehrere Titel sind online!
es: ¡Una o más pistas se encuentran en la red!
id: Satu atau beberapa trek berasal dari lokasi jaringan!
it: Una o più tracce è in rete!
pt_br: Uma ou mais faixas é de um local de rede!
ru: Одна или несколько дорожек взяты из сети!
sv: Ett eller flera spår kommer från en nätverksplats!

source: This folder path seems short, I don't wanna try delete that
es: Esta ruta de carpeta parece corta, no quiero intentar borrar eso
it: Il percorso della cartella sembra troppo corto, non lo cancellerei
pt_br: Este caminho da pasta parece curto, não quero tentar excluir isso
ru: Этот путь к папке кажется коротким, я не хочу пробовать удалять его

source: Error deleting folder. The folder seems to be missing.
es: Error borrando el directorio. La carpeta parece estar desaparecida.
it: Errore eliminazione cartella. La cartella sembra mancante.
pt_br: Erro excluindo a pasta. A pasta parece estar faltando.
ru: Ошибка при удалении папки. Папка, похоже, отсутствует.

source: It's gone! Just gone!
es: ¡Se ha ido! ¡Se fue!
it: È andata! Proprio andata!
pt_br: Está feito! Só feito!
ru: Оно исчезло! Просто исчезло!

source: I don't think we should delete that folder.
es: No creo que debamos eliminar esa carpeta.
it: Non credo dovremmo cancellare quella cartella.
pt_br: Acho que não devemos excluir essa pasta.
ru: Я не думаю, что нам следует удалять эту папку.

source: Woah, careful there!
es: ¡Ten cuidado con eso!
it: Woa carlo, attenzione!
pt_br: Oh, com cuidado aí!
ru: Осторожно!

source: Delete size safety limit reached! (1.5GB)
es: ¡Límite de seguridad para eliminar alcanzado! (1.5 GB)
it: Limite di sicurezza di eliminazione raggiunto! (1.5GB)
pt_br: Limite seguro de tamanho da exclusão atingido! (1,5 GB)
ru: Достигнут предельный размер удаления! (1,5 ГБ)

source: Folder deleted.
es: Carpeta borrada.
it: Cartella eliminata.
pt_br: Pasta excluída.
ru: Папка удалена.

source: Folder sent to trash.
es: Carpeta movida a la papelera.
it: Cartella spostata nel cestino.
pt_br: Pasta movida para lixeira.
ru: Папка отправлена в корзину.

source: Hmm, its still there
es: Hmm, sigo aquí
it: Mmh, è ancora qui
pt_br: Hmm, ainda está lá
ru: Хм, оно все еще там

source: Could not delete folder. Try checking permissions.
es: Error al borrar la carpeta. Compruebe que tiene los permisos necesarios.
it: Non posso eliminare la cartella. Prova a controllare i permessi.
pt_br: Não foi possível excluir a pasta. Tente verificar as permissões.
ru: Не удалось удалить папку. Попробуйте проверить права доступа.

source: Unable to comply.
es: Incapaz de cumplir.
it: Non posso completare.
pt_br: Incapaz de cumprir.
ru: Невозможно выполнить.

source: Folder could not be trashed.
de: Ordner konnte nicht in den Papierkorb verschoben werden.
es: La carpeta no se pudo mover a la papelera.
id: Folder tidak dapat dibuang.
it: La cartella non può essere eliminata.
pt_br: Pasta não pôde ser excluída.
ru: Каталог нельзя поместить в корзину.
sv: Mappen kunde inte flyttas till papperskorgen.

source: Try again while holding shift to force delete.
es: Vuelve a intentarlo mientras mantienes presionada la tecla Mayús para forzar la eliminación.
it: Riprova mentre premi BlocMaiusc per eliminare forzatamente.
pt_br: Tente novamente pressionando Shift para forçar a exclusão.
ru: Попробуйте еще раз, удерживая клавишу Shift, чтобы принудительно удалить.

source: Cannot rename
es: No se pudo cambiar el nombre
it: Non posso rinominare
pt_br: Não é possível renomear
ru: Невозможно переименовать

source: The generated name is too short
es: El nombre generado es muy corto
it: Il nome generato è troppo corto
pt_br: O nome gerado é muito curto
ru: Сгенерированное имя слишком короткое

source: Rename error.
es: Error al renombrar.
it: Errore rinominazione.
pt_br: Erro ao renomear.
ru: Ошибка переименования.

source: This folder path seems short, I don't wanna try rename that
es: La ruta de este directorio parece corta, no quiero renombrar eso
it: Il percorso di questa cartella sembra troppo corto, non lo rinominerei
pt_br: Este caminho da pasta parece curto, não quero tentar renomear isso
ru: Этот путь к папке кажется коротким, я не хочу пробовать переименовывать его

source: Rename Failed. The original folder is missing.
es: Error al renombrar. No se encontró la carpeta original.
it: Rinominazione fallita. Cartella originale mancante.
pt_br: Renomear falhou. A pasta original está faltando.
ru: Переименование не удалось. Исходная папка отсутствует.

source: I don't think we should rename that folder.
es: No creo que debamos cambiar el nombre de esa carpeta.
it: Non credo dovremmo rinominare questa cartella.
pt_br: Acho que não devemos renomear essa pasta.
ru: Я не думаю, что нам следует переименовывать эту папку.

source: The folder already has that name.
es: La carpeta ya tiene ese nombre.
it: La cartella ha già lo stesso nome.
pt_br: A pasta já tem esse nome.
ru: Папка уже имеет такое имя.

source: A folder with that name already exists
es: Una carpeta con ese nombre ya existe
it: Una cartella con quel nome è già esistente
pt_br: Uma pasta com esse nome já existe
ru: Папка с таким именем уже существует

source: Rename Failed.
es: Renombrado fallido.
it: Rinominazione Fallita.
pt_br: Falha ao renomear.
ru: Переименование не удалось.

source: Rename Failed!
es: Renombrado fallido!
it: Rinominazione Fallita!
pt_br: Falha ao Renomear!
ru: Переименование не удалось!

source: Something went wrong, sorry.
es: Algo salió mal, lo siento.
it: Qualcosa è andato storto, ci dispiace.
pt_br: Algo deu errado, desculpe.
ru: Что-то пошло не так, извините.

source: Folder renamed.
es: Carpeta renombrada.
it: Cartella rinominata.
pt_br: Pasta renomeada.
ru: Папка переименована.

source: Renamed to: {name}
es: Rnombrado como: {name}
it: Rinominato in: {name}
pt_br: Renomeado para: {name}
ru: Переименовано в: {name}

source: Not applicable for a network track.
es: No es aplicable a las pistas de red.
it: Non applicabile per una traccia in rete.
pt_br: Não aplicável a uma faixa de rede.
ru: Не применимо к сетевому треку.

source: Cannot move
es: No se puede mover
it: Non posso spostare
pt_br: Não posso mover
ru: Невозможно переместить

source: Error shifting directory
es: Error al cambiar de directorio
it: Errore di cambio cartella
pt_br: Erro ao mudar de diretório
ru: Ошибка смены каталога

source: The directory does not appear to exist
es: El directorio parece no existir
it: La directory non sembra esistere
pt_br: O diretório parece não existir
ru: Каталог, похоже, не существует

source: System Error!
es: Error del sistema!
it: Errore di sistema!
pt_br: Erro de Sistema!
ru: Системная ошибка!

source: Cannot clean
es: No se puede limpiar
it: Non posso pulire
pt_br: Não posso limpar
ru: Невозможно очистить

source: Error deleting files.
es: Error borrando los archivos.
it: Errore nel cancellare i file.
pt_br: Erro excluindo arquivos.
ru: Ошибка при удалении файлов.

source: May not have permission or file may be set to read-only
es: Puede que no tenga permisos o el archivo sea de solo-lectura
it: Non ho i permessi o il file è stato impostato come di sola lettura
pt_br: Pode não ter permissão ou arquivo pode ser definido para somente leitura
ru: Возможно, нет разрешения или файл может быть установлен как доступный только для чтения

source: Autodetect failed
es: Falló la detección automática
it: Auto rilevamento fallito
pt_br: Detecção automática falhou
ru: Автоматическое определение не удалось

source: Transcode Single
de: Einzeln transkodieren
es: Transcodificación simple
id: Transcode Tunggal
it: Converti Traccia
pt_br: Converter Um
ru: Конвертировать дорожку
sv: Koda om singel

source: Transcode Folder
de: Ordner transkodieren
es: Transcodificar Carpeta
id: Folder Transkode
it: Converti Cartella
pt_br: Converter Pasta
ru: Конвертировать каталог
sv: Koda om mapp

source: URL copied to clipboard
de: URL in die Zwischenablage kopiert
es: URL copiada al portapapeles
id: URL disalin ke papan klip
it: URL copiato negli appunti
pt_br: URL copiado para o clipboard
ru: URL скопирован в буфер обмена
sv: URL kopierad till urklipp

source: No results found
de: Keine Ergebnisse gefunden
es: No se encontraron resultados
id: Tidak ada hasil yang ditemukan
it: Nessun risultato trovato
pt_br: Sem resultados
ru: Ничего не найдено
sv: Inga träffar

source: Copy Spotify Album URL
de: Spotify-Album-URL kopieren
es: Copiar Link de Spotify (Álbum)
id: Salin URL Album Spotify
it: Copia URL disco di Spotify
pt_br: Colar URL do Álbum Spotify
ru: Копировать ссылку на альбом Spotify
sv: Kopiera Spotify album-URL

source: Lookup Spotify Album URL
de: Spotify-Alben-URL suchen
es: Mirar Link de Spotify del Álbum
id: Cari URL Album Spotify
it: Cerca URL disco di Spotify
pt_br: Procurar URL do Álbum Spotify
ru: Поиск ссылки альбома Spotify
sv: Sök Spotify-album-URL

source: Save Album to Spotify
de: Album auf Spotify speichern
es: Guardar el álbum en Spotify
id: Simpan Album ke Spotify
it: Salva Disco su Spotify
pt_br: Salvar Album no Spotify
ru: Сохранить альбом в Spotify

source: Un-save Spotify Album
de: Album nicht länger auf Spotify speichern
es: Desguardar el álbum de Spotify
id: Batal simpan Album Spotify
it: Rimuovi Disco di Spotify
pt_br: Descartar Álbum do Spotify
ru: Отменить сохранение альбома Spotify

source: Queue {N}
es: Cola {N}
it: Coda {N}
pt_br: Fila {N}
ru: Очередь {N}

source: No matching artist result found
de: Keinen passenden Künstler gefunden
es: No se ha encontrado ningún artista
id: Tidak ditemukan hasil artis yang cocok
it: Nessun artista corrispondente trovato
pt_br: Na foi encontrado artista correspondente
ru: Подходящего исполнителя не найдено
sv: Ingen matchande artist hittades

source: Not implemented
es: No implementado
it: Non implementato
pt_br: Não implementado
ru: Не реализовано

source: Artist
de: Künstler
es: Artista
id: Artis
it: Artista
pt_br: Artista
ru: Исполнитель

source: Title
de: Titel
es: Título
id: Judul
it: Titolo
pt_br: Título
ru: Название
sv: Titel

source: Album
es: Álbum
it: Disco
pt_br: Álbum
ru: Альбом

source: Duration
de: Dauer
es: Duración
id: Durasi
it: Durata
pt_br: Duração
ru: Длительность
sv: Varaktighet

source: Date
de: Datum
es: Fecha
id: Tanggal
it: Data
pt_br: Data
ru: Дата
sv: Datum

source: Genre
es: Género
it: Genere
pt_br: Gênero
ru: Жанр

source: Track Number
de: Titelnummer
es: Número de pista
id: Nomor Trek
it: Numero Traccia
pt_br: Número da Faixa
ru: Номер дорожки
sv: Spårnummer

source: Play Count
de: Anzahl Abgespielt
es: Recuento de las reproducciones
id: Jumlah Putar
it: Numero Riproduzioni
pt_br: Contador de Reprodução
ru: Время проигрывания
sv: Spelad
