Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Start Transcode and Sync
de: Transkodieren und Sync starten
es: Empezar a transcodificar y sincronizar
id: Mulai Transkode dan Sinkronkan
it: Inizia Codifica e Sincronizzazione
pt_br: Iniciar Conversão e Sincr
ru: Начать конвертацию и синхронизацию
sv: Starta omkodning och synkronisera

source: Start Sync
de: Sync starten
es: Empezar Sincronización
id: Mulai Sinkronisasi
it: Inizia Sincronizzazione
pt_br: Iniciar Sincr
ru: Начать синхронизацию
sv: Starta synkronisering

source: Stopping...
de: Stoppen …
es: Parando...
id: Menghentikan...
it: Sto fermando...
pt_br: Parando...
ru: Остановка...
sv: Stoppar...

source: Select a source playlist
de: Eine Quellenwiedergabeliste auswählen
es: Seleccione un origen para lista de reproducción
id: Pilih sebagai sumber daftar putar
it: Scegli una scaletta come fonte
pt_br: Escolha uma playlist fonte
ru: Выберите исходный плейлист
sv: Välj en spelningslist

source: Right click tab > Misc... > Set as sync playlist
de: Registerkarte rechtsklicken > Misc … > Als Sync-Wiedergabeliste festlegen
es: Pestaña del botón derecho del ratón > Varios... > Establecer como lista de reproducción sincronizada
id: Klik kanan tab > Lain-lain... > Atur sebagai daftar putar tersinkron
it: Tasto destro su Scheda> Gener...> Imposta come scaletta di sincronizzazione
pt_br: Click secundário na aba > Miscelânea... > Marcar como playlist sincronizável
ru: ПКМ по вкладке > Разное... > Назначить плейлистом синхронизации
sv: Högerklick tab > Div... Ange som synkad spelningslista

source: Stop
es: Parar
id: Berhenti
it: Ferma
pt_br: Parar
ru: Стоп
sv: Stopp

source: See here for detailed instructions
es: Vea aquí instrucciones detalladas
it: Vedi qui per istruzioni più dettagliate
pt_br: Veja aqui instruções detalhadas
ru: Смотрите здесь для подробных инструкций

source: Output codec setting:
de: Output-Codec-Einstellung:
es: Parámetros de salida del codec:
id: Pengaturan kodek output:
it: Impostazioni codec di destinazione:
pt_br: Configuração do codec de saída:
ru: Настройка выходного кодека:
sv: Inställning för utdatakodek:

source: Open output folder
de: Output-Ordner öffnen
es: Abrir la carpeta objetivo
id: Buka folder output
it: Apri cartella di destinazione
pt_br: Abrir pasta de saída
ru: Открыть выходной каталог
sv: Öppna utdatamappen

source: Sync...
es: Sincronizar...
id: Sinkronkan...
it: Sincronizzazione...
pt_br: Sincr...
ru: Синхронизация...
sv: Synk...

source: Save opus as .ogg extension
de: OPUS als .ogg speichern
es: Guardar opus como extensión .ogg
id: Simpan opus sebagai ekstensi .ogg
it: Salva opus con estensione .ogg
pt_br: Guardar opus com extensão .ogg
ru: Сохранить opus как .ogg
sv: Spara opus i filformat .ogg

source: Save to output folder
de: In Output-Ordner speichern
es: Guardar en la carpeta objetivo
id: Simpan ke folder output
it: Salva su cartella di destinazione
pt_br: Salvar na pasta de saída
ru: Сохранить в выходной каталог
sv: Spara i en utdatamapp

source: Save and overwrite files inplace
de: Speichern und direkt überschreiben
es: Guardar y sobreescribir archivos
id: Simpan dan timpa berkas yang tidak ada
it: Salva e sostituisci i file già presenti
pt_br: Salvar e sobrescrever arquivos no local
ru: Сохранить и перезаписать файлы
sv: Spara och skriv över ursprungliga filer

source: Emit track change notifications
de: Titeländerungsbenachrichtigungen senden
es: Notificaciones al cambiar de canción
id: Notifikasi perubahan emit trek
it: Mostra notifica cambio traccia
pt_br: Emitir notificações de alteração de faixa
ru: Уведомлять о смене дорожек
sv: Visa meddelanden om spårändring

source: Draw own window decorations
de: Eigene Fenster-Dekorationen zeichnen
es: Dibujar decoracción de ventana
id: Gambar sendiri dekorasi jendela
it: Disegna decorazioni finestre proprie
pt_br: Desenhar decorações de janela próprias
ru: Программная рамка окна
sv: Rita egen fönsterdekoration

source: Show playing in titlebar
de: Abgespieltes in der Titelleiste anzeigen
es: Mostrar sonando en la barra de título
id: Tampilkan pemutaran di bilah judul
it: Mostra riproduzione su barra titolo
pt_br: Mostrar reproduzindo na barra de título
ru: Показать воспроизводимую дорожку в заголовке
sv: Visa "spelas nu" i titelfältet

source: Mini-mode always on top
de: Mini-Modus immer im Vordergrund
es: Modo mini siempre visible
id: Mode-mini tetap di atas
it: Modalità mini sempre in vista
pt_br: Modo-mini sempre no topo
ru: Мини-режим всегда на переднем плане

source: Always-on-top feature not yet implemented for Wayland mode
es: La función siempre encima no está todavía implementada para Wayland
it: Funzione sempre in primo piano ancora non implementata per Wayland
pt_br: Veja aqui instruções definidas
ru: Функция «Всегда сверху» еще не реализована для режима Wayland

source: You can enable the x11 setting below as a workaround
es: Puedes activar el modo x11 como solución temporal
it: Puoi abilitare x11 come rimedio nelle impostazioni seguenti
pt_br: Você pode habilitar a configuração x11 abaixo como uma solução alternativa
ru: В качестве обходного пути можно включить настройку x11, указанную ниже

source: Top-panel visualiser
de: Top-Panel-Visualisierer
es: Visualizador del panel superior
id: Panel-atas visualiser
it: Visualizzatore su pannello superiore
pt_br: Visualizador do painel superior
ru: Визуализатор в верхней панели

source: Showcase visualisation
de: Showcase-Visualisierung
es: Visualización de la pantalla
id: Perlihatkan visualisasi
it: Mostra visualizzazione
pt_br: Visão de Vitrine
ru: Визуализация витрины
sv: Demonstrationsvisualisering

source: UI scale for HiDPI displays
de: UI-Skalierung für HiDPI-Displays
es: Usar escalado para pantallas HiDPI
id: Penyekalaan UI untuk tampilan HiDPI
it: Adatta UI per display HiDPI
pt_br: Escala de IU para telas HiDPi
ru: Масштаб интерфейса для экранов HiDPI
sv: UI-skalning för HiDPI-skärmar

source: Auto scale
de: Automatische Skalierung
es: Escala automática
id: Skalakan Otomatis
it: Adattamento automatico
pt_br: Escala automática
ru: Автоматическое масштабирование

source: Prefer x11 when running in Wayland
es: Preferir x11 cuando se ejecuta en Wayland
id: Lebih prefer x11 saat berjalan di Wayland
it: Preferisci x11 anche su Wayland
pt_br: Prefira x11 ao executar em Wayland
ru: Предпочитать X11 при работе в Wayland

source: This program comes with absolutely no warranty.
es: Este programa viene con absolutamente ninguna garantía.
it: Questo programma viene fornito senza nessuna garanzia.
pt_br: Este programa não oferece nenhuma garantia.
ru: Эта программа поставляется без какой-либо гарантии.

source: See the {link} license for details.
es: Vea {link} para detalles sobre la licencia.
it: Vedi la {link} licenza per i dettagli.
pt_br: Veja a licença {link} para mais detalhes.
ru: Подробности смотрите в лицензии {link}.

source: Created by
es: Creado por
it: Creato da
pt_br: Criado por
ru: Создано

source: Contributors
es: Contribuyentes
it: Contributori
pt_br: Contribuidores
ru: Участники

source: Open source software used
es: Software de código abierto utilizado
it: Software open source usato
pt_br: Software de código aberto usado
ru: Используемое программное обеспечение с открытым исходным кодом

source: Open source software used (cont'd)
es: Software de código abierto usado (continuación)
it: Software open source usato (cont'd)
pt_br: Software de código aberto usado (continuação)
ru: Используемое программное обеспечение с открытым исходным кодом (продолжение)

source: Public Domain
es: Dominio público
it: Dominio pubblico
pt_br: Domínio público
ru: Общественное достояние

source: Credits
de: Mitwirkende
es: Créditos
id: Kredit
it: Crediti
pt_br: Créditos
ru: Благодарности
sv: Tack

source: Next
de: Nächste
es: Siguiente
id: Berikutnya
it: Prossima
pt_br: Próximo(a)
ru: Следующий

source: Chart Grid Generator
es: Generar gráfico de cuadrículas
id: Penghasil Chart Kisi
it: Generatore Griglie Classifiche
pt_br: Gerador de Grade de Gráfico
ru: Генератор сетки чартов
sv: Albumkarta

source: Target playlist:
de: Zielwiedergabeliste:
es: Playlist objetivo:
id: Target daftar putar:
it: Scaletta di destinazione:
pt_br: Playlist alvo:
ru: Целевой плейлист:
sv: Målspelningslista:

source: Level 1
es: Nivel 1
it: Livello 1
pt_br: Nível 1
ru: Уровень 1

source: Level 2
es: Nivel 2
it: Livello 2
pt_br: Nível 2
ru: Уровень 2

source: Level 3
es: Nivel 3
it: Livello 3
pt_br: Nível 3
ru: Уровень 3

source: by
es: por
it: da
pt_br: por
ru: от

source: Rows
de: Zeilen
es: Filas
id: Baris
it: File
pt_br: Linhas
ru: Строки
sv: Rader

source: Columns
de: Spalten
es: Columnas
id: Kolom
it: Colonne
pt_br: Colunas
ru: Столбцы
sv: Kolumner

source: Cascade style
de: Cascade-Stil
es: Estilo cascada
id: Style cascade
it: Stile a cascata
pt_br: Estilo cascata
ru: Каскадный стиль
sv: Kaskadstil

source: Use padding
de: Abstand verwenden
es: Usar acolchado
id: Gunakan padding
it: Usa bordatura
pt_br: Usar rebordo
ru: Использовать отступы
sv: Använd mellanrum

source: Include album titles
de: Alben-Titel inkludieren
es: Incluir título del álbum
id: Termasuk judul album
it: Includi titoli disco
pt_br: Incluir títulos de álbuns
ru: Включить названия альбомов
sv: Inkludera albumtitel

source: Sort by top played
de: Nach meistgespielten sortieren
es: Ordenar por más reproducido
id: Sortir menurut pemutaran teratas
it: Ordina per più riprodotti
pt_br: Ordenar por mais tocado
ru: Сортировать по числу прослушиваний
sv: Sortera efter mest spelad

source: Randomise BG
de: Zufälliger BG
es: Fondo Aleatorio
id: Pengacakan Latar
it: BG a caso
pt_br: PF Aleatório
ru: Случайный фон
sv: Slumpa bg

source: Generate
de: Generieren
es: Generar
id: Hasilkan
it: Genera
pt_br: Gerar
ru: Создать
sv: Generera

source: Be patient!
es: ¡Se paciente!
it: Sii paziente!
pt_br: Seja paciente!
ru: Будьте терпеливы!

source: No font set in config
es: No hay ninguna fuente establecida en la configuración
it: Nessun font impostato nella configurazione
pt_br: Nenhuma fonte definida na configuração
ru: В конфигурации не установлен шрифт

source: Generating...
de: Generieren…
es: Generando...
id: Menghasilkan...
it: Sto generando...
pt_br: Gerando...
ru: Создание...
sv: Genererar...

source: {N} Album chart
es: Lista de álbumes {N}
pt_br: {N} Tabela de álbuns
ru: {N} Альбомный рейтинг

source: Not enough albums in the playlist!
de: Nicht genug Alben in der Wiedergabeliste!
es: ¡Álbumes insuficientes en la playlist!
id: Album tidak cukup di daftar putar!
it: Non ci sono abbastanza dischi nella scaletta!
pt_br: Não há álbuns suficientes na playlist!
ru: Не хватает альбомов в плейлисте!
sv: Inte tillräckligt med album!

source: Chart generator...
es: Generar gráfico…
id: Penghasil bagan...
it: Generatore di classifiche...
pt_br: Gerador de gráfico...
ru: Генератор чартов...
sv: Kartgenerator...

source: Tracks in playlist
de: Titel in Wiedergabeliste
es: Pistas en la lista de reproducción
id: Trek di daftar putar
it: Tracce nella scaletta
pt_br: Faixas da playlist
ru: Дорожки в плейлисте
sv: Spår i spelningslistan

source: Albums in playlist
de: Alben in Wiedergabeliste
es: Álbumes en lista de reproducción
id: Album di daftar putar
it: Dischi nella scaletta
pt_br: Álbuns da playlist
ru: Альбомы в плейлисте
sv: Album i spelningslistan

source: Playlist duration
de: Wiedergabelistedauer
es: Duración de la Playlist
id: Durasi daftar putar
it: Durata scaletta
pt_br: Duração da playlist
ru: Длительность плейлиста
sv: Spelningslistans varaktighet

source: Tracks in database
de: Titel in Datenbank
es: Pistas en la base de datos
id: Trek di database
it: Tracce nel database
pt_br: Faixas na base de dados
ru: Дорожки в базе данных
sv: Spår i databasen

source: Total albums
de: Summe der Alben
es: Álbumes Totales
id: Total album
it: Dischi totali
pt_br: Total de álbuns
ru: Всего альбомов
sv: Sammanlagt antal album

source: Total playtime
de: Gesamt-Spielzeit
es: Tiempo de escucha
id: Total waktu pemutaran
it: Durata riproduzione totale
pt_br: Tempo total de reprodução
ru: Общее время воспроизведения
sv: Sammanlagd speltid

source: Show track loves
de: Titel-Loves anzeigen
es: Mostrar pistas favoritas
id: Tampilkan trek loves
it: Mostra mi piace traccia
pt_br: Mostrar curtidas da faixa
ru: Показывать метку любимых треков
sv: Visa spårkärlek

source: Track ratings
de: Titelbewertungen
es: Valoración de las pistas
id: Rating trek
it: Voti tracce
pt_br: Avaliação de faixa
ru: Оценки дорожек
sv: Spårranking

source: Album ratings
de: Album-Bewertungen
es: Valoración Álbumes
id: Rating album
it: Voti dischi
pt_br: Avaliação de álbum
ru: Оценки альбомов
sv: Albumranking

source: Represent playtime as stars
de: Wiedergabezeit als Sterne darstellen
es: Tiempo de escucha como estrellas
id: Waktu pemutaran diwakilkan sebagai star
it: Mostra tempo riproduzione come stelle
pt_br: Representar reprises como estrelas
ru: Изображать время прослушивания в виде звёзд
sv: Visa speltid som stjärnor

source: Represent playcount as lines
de: Abspiel-Anzahl als Linien darstellen
es: Veces escuchado como lineas
id: Jumlah pemutaran diwakilkan sebagai garis
it: Mostra contatore riproduzioni come linee
pt_br: Representar reprises como linhas
ru: Изображать счётчик прослушиваний в виде линий
sv: Visa uppspelningstid som linjer

source: Left align title style
es: Título alineado a la izquierda
id: Gaya judul rata kiri
it: Stile titolo allineato a sinistra
pt_br: Estilo de alinhamento de texto a esquerda
ru: Стиль заголовка с выравниванием по левому краю

source: Show album genre
es: Mostrar género del álbum
id: Tampilkan genre album
it: Mostra genere album
pt_br: Mostrar o gênero do álbum
ru: Показать жанр альбома

source: Show album release year
de: Album-Release-Jahr anzeigen
es: Mostrar año de salida (álbum)
id: Tampilkan tahun rilis album
it: Mostra data di uscita disco
pt_br: Ano de lançamento do álbum
ru: Показать год выпуска альбома
sv: Visa albums publiceringsår

source: Show album duration
de: Alben-Dauer anzeigen
es: Mostrar duración (álbum)
id: Tampilkan durasi album
it: Mostra durata album
pt_br: Mostrar duração do álbum
ru: Показать длительность альбома
sv: Visa albums varaktighet

source: Font Size
de: Schriftgröße
es: Tamaño Fuente
id: Ukuran Font
it: Dimensione carattere
pt_br: Tamanho do Tipo de letra
ru: Размер шрифта
sv: Teckenstorlek

source: Row Size
de: Zeilengröße
es: Tamaño Filas
id: Ukuran Baris
it: Dimensione linea
pt_br: Tamanho da Linha
ru: Размер строки
sv: Radstorlek

source: Baseline offset
de: Grundlinien-Versatz
es: Offset
id: Offset garis dasar
it: Separatore linea
pt_br: Compensação base
ru: Смещение базовой линии
sv: Baslinjeförskjutning

source: Thin default
de: Standard dünn
es: Fino por defecto
id: Default thin
it: Riduci predefinito
pt_br: Padrão Fino
ru: Компактный вид
sv: Tunn standard

source: Thick default
de: Standard dick
es: Grueso por defecto
id: Default thick
it: Aumenta predefinito
pt_br: Padrão Grosso
ru: Крупный вид
sv: Tjock standard

source: Tauon SHUFFLE!
pt_br: Tauon EMBARALHE!
ru: Товарооборот SHUFFLE!

source: ALBUM SHUFFLE
es: ÁLBUM ALEATORIO
pt_br: EMBARALHAR ALBUM
ru: ПЕРЕМИШАНИЕ АЛЬБОМОВ

source: MENU
es: MENÚ
pt_br: MEMU
ru: МЕНЮ

source: It looks like something is being downloaded...
es: Parece que algo está siendo descargado...
it: Sembra tu stia scaricando qualcosa...
pt_br: Parece que alguma coisa está sendo baixada ...
ru: Похоже, что-то загружается...

source: Let's check back later...
es: Revisémoslo más tarde...
it: Controlliamo dopo...
pt_br: Chequemos mais tarde ...
ru: Давайте проверим позже...

source: Importing XSPF playlist
es: Importar lista de reproducción XSPF
it: Importando scaletta XSPF
pt_br: Importação da lista de reprodução XSPF
ru: Импорт списка воспроизведения XSPF

source: Importing XSPF playlist...
es: Importando lista de reproducción XSPF...
it: Importando scalette XSPF...
pt_br: Importando playlist XSPF...
ru: Импорт списка воспроизведения XSPF...

source: Extracting Archive...
es: Extrayendo Archivo...
it: Estrazione archivio...
pt_br: Extrair Arquivo...
ru: Извлечение архива...

source: Importing...
es: Importando...
it: Importazione...
pt_br: Importando ...
ru: Импорт…

source: Scanning Tags... {N} remaining
es: Escaneando etiquetas... {N} restantes
it: Scansione Metadati.... {N} rimanenti
pt_br: Varrendo Tags... {N} restantes
ru: Сканирование тегов... {N} осталось

source: File copy in progress...
es: Copia de archivo en progreso...
it: Copia del file in corso...
pt_br: Cópia de arquivo em andamento ...
ru: Копирование файла в процессе...

source: Cleaning db...
es: Limpiando la base de datos...
it: Pulizia db...
pt_br: Limpando bd ...
ru: Очистка базы данных...

source: Rescanning Tags... {N} remaining
es: Reescaneando etiquetas... {N} restantes
it: Ricontrollo metadati... {N} rimanenti
pt_br: Relendo Tags ... {N} restantes
ru: Повторное сканирование тегов... {N} осталось

source: Accessing PLEX library...
es: Accediendo a la biblioteca PLEX...
it: Accesso alla libreria PLEX...
pt_br: Acessando biblioteca PLEX ...
ru: Доступ к библиотеке PLEX...

source: Launching Spotify...
es: Lanzando Spotify...
it: Sto avviando Spotify...
pt_br: Abrindo Spotify ...
ru: Запуск Spotify...

source: Preparing Spotify Playback...
es: Preparando la reproducción de Spotify...
it: Sto preparando la riproduzione da Spotify...
pt_br: Preparando a reprodução do Spotify...
ru: Подготовка воспроизведения Spotify...

source: Accessing Spotify library...
es: Accediendo a la librería de Spotify...
it: Sto effettuando l'accesso alla libreria di Spotify...
pt_br: Acesso à biblioteca do Spotify...
ru: Доступ к библиотеке Spotify...

source: Accessing AIRSONIC library...
es: Accediendo a la biblioteca AIRSONIC...
it: Sto effettuando l'accesso alla libreria di AIRSONIC...
pt_br: Acessando biblioteca AIRSONIC ...
ru: Доступ к библиотеке AIRSONIC...

source: Accessing KOEL library...
es: Accediendo a la biblioteca KOEL...
it: Sto effettuando l'accesso alla libreria KOEL...
pt_br: Acessando biblioteca KOEL ...
ru: Доступ к библиотеке KOEL...

source: Accessing JELLYFIN library...
es: Accediendo a la biblioteca JELLYFIN...
it: Sto effettuando l'accesso alla libreria JELLYFIN...
pt_br: Acessando biblioteca JELLYFIN ...
ru: Доступ к библиотеке JELLYFIN...

source: Chromecast Mode
es: Modo Chromecast
it: Modalità Chromecast
pt_br: Modo Chromecast
ru: Режим Chromecast

source: Stopping transcode...
es: Parando la codificación...
it: Sto interrompendo la codifica...
pt_br: Parando transcodificação...
ru: Остановка транскодирования...

source: Scanning:
es: Escaneando:
it: Scansione:
pt_br: Varrendo:
ru: Сканирование:

source: Scanning Scrobbles...
es: Escaneando registros de escucha...
it: Scansione Invii...
pt_br: Varrendo Scrobbles...
ru: Сканирование скробблов...

source: Buffering...
de: Wird geladen …
es: Almacenando en el búfer...
it: Sto caricando...
pt_br: Carregando...
ru: Буферизация...

source: Network error. Will try again later.
es: Error de red. Lo intentaré más tarde.
it: Errore di rete. Riproverò più tardi.
pt_br: Erro de rede. Nova tentativa mais tarde.
ru: Сетевая ошибка. Попробуем позже.

source: {N} listening along
es: {N} escuchando
it: {N} ascolti insieme
pt_br: {N} ouvindo junto
ru: {N} слушать вместе

source: Transcoding
es: Codificando
it: Codifica
pt_br: Transcodificação
ru: Конвертирование

source: {N} Folder Remaining {T}
es: {N} Carpeta restante {T}
it: {N} Cartella Rimanente {T}
pt_br: {N} Pasta restante {T}
ru: {N} Оставшиеся папки {T}

source: {N} Folders Remaining {T}
es: {N} Carpetas restantes {T}
it: {N} Cartelle Rimanenti {T}
pt_br: {N} Pasta Restantes {T}
ru: {N} Оставшиеся папки {T}

source: Play, RC: Go to playing
de: Spielen, RC: Gehe zu Abgespieltem
es: Reproducir, CD: Ir a reproduciendo
id: Putar, RC: Pergi ke pemutaran
it: Riproduci, RC: Vai a riproduzione
pt_br: Reproduzir, RC: Ir para reprodução
ru: Играть, ПКМ: Перейти к активному
sv: Spela, RC: Gå till spelas nu

source: Pause
es: Pausar
id: Jeda
it: Pausa
pt_br: Pausa
ru: Пауза
sv: Paus

source: Shuffle On
de: Zufallswiedergabe an
es: Shuffle Encendido
id: Acak Diaktifkan
it: Mischia Attivo
pt_br: Embaralhar Ligado
ru: Перемешивание включено
sv: Blanda på

source: Shuffle Off
de: Zufallswiedergabe aus
es: Shuffle Apagado
id: Acak Nonaktif
it: Mischia Disattivato
pt_br: Embaralhar Desligado
ru: Перемешивание отключено
sv: Blanda av

source: Repeat On
de: Wiederholen an
es: Repetir Encendido
id: Ulangi Aktif
it: Ripeti Attivo
pt_br: Repetir Ligado
ru: Повтор включён
sv: Repetera på

source: Repeat Off
de: Wiederholen aus
es: Repetir Apagado
id: Ulangi Nonaktif
it: Ripeti Disattivato
pt_br: Repetir Desligado
ru: Повтор отключён
sv: Repetera av

source: Back, RC: Toggle repeat, MC: Revert
de: Zurück, RC: Toggle Repeat, MC: Zurücksetzen
es: Atrás, CD: Conmutar repetir, CI: Revertir
id: Kembali, RC: Alihkan ulangi, MC: Kembalikan
it: Indietro, RC: Cambia ripeti, MC: Annulla
pt_br: Anterior, RC: Alternar repetir, MC: Reverter
ru: Назад, ПКМ: переключить повтор, СКМ: обратить
sv: Tillbaka, RC: Repetera av/på, MC: Återställ

source: Playback menu
es: Menú de reproducción
it: Menu riproduzione
pt_br: Menu de reprodução
ru: Меню воспроизведения

source: Shuffle
de: Zufallswiedergabe
es: Reproducción aleatoria
id: Acak
it: Mischia
pt_br: Embaralhar
ru: Перемешать
sv: Blanda

source: Repeat album
de: Album wiederholen
es: Repetir álbum
id: Ulangi album
it: Ripeti disco
pt_br: Repetir álbum
ru: Повторить альбом
sv: Repetera album

source: Repeat track
de: Titel wiederholen
es: Repetir pista
id: Ulangi trek
it: Ripeti traccia
pt_br: Repetir faixa
ru: Повторить дорожку
sv: Repetera spår

source: Playlist is empty
de: Wiedergabeliste ist leer
es: La playlist esta vacía
id: Daftar putar kosong
it: La scaletta è vuota
pt_br: Playlist está vazia
ru: Плейлист пуст
sv: Spelningslistan är tom

source: Drag and drop files to import
de: Dateien ziehen und ablegen zum Importieren
es: Arrastra archivos para importar
id: Tarik dan lepaskan berkas untuk mengimpor
it: Trascina e rilascia dei file per importare
pt_br: Arraste e solte arquivos para importar
ru: Перетащите файлы для импорта
sv: Dra och släpp filer för att importera

source: End of Playlist
de: Ende der Wiedergabeliste
es: Fin de la playlist
id: Akhir Daftar Putar
it: Fine della Scaletta
pt_br: Fim da Playlist
ru: Конец плейлиста
sv: Slut på spelningslista

source: Fetching image...
es: Recuperando imágenes...
it: Sto recuperando la copertina...
pt_br: Obtendo imagem...
ru: Загрузка изображения...

source: Search Tag
de: Markierung suchen
es: Buscar etiqueta
id: Cari Tag
it: Cerca Metadato
pt_br: Buscar etiqueta
ru: Поиск тега
sv: Sök tagg

source: Search Country Code
de: Ländercode suchen
es: Buscar código de país
id: Cari Kode Negara
it: Cerca Codice Paese
pt_br: Buscar Código de País
ru: Поиск кода страны

source: Search Title
de: Titel suchen
es: Buscar título
id: Cari Judul
it: Cerca Titolo
pt_br: Buscar Título
ru: Поиск заголовка
sv: Sök titel

source: Search text…
de: Text suchen …
es: Buscar texto…
id: Cari teks…
it: Cerca testo…
pt_br: Buscar texto…
ru: Поиск текста…
sv: Sök text…

source: Search
de: Suchen
es: Buscar
id: Cari
it: Cerca
pt_br: Buscar
ru: Поиск
sv: Sök

source: Get Top Voted
de: Bestbewertete laden
es: Obtener Mejor Votado
id: Dapatkan Vote Teratas
it: Ottieni i Più Votati
pt_br: Obter Mais Votado
ru: Получить лучшие голоса
sv: Hämta toppröstade

source: Developer Picks
de: Entwickler-Auswahl
es: Selecciones del Desarrollador
id: Pilihan Pengembang
it: Scelti dallo Sviluppatore
pt_br: Escolhas do Dev
ru: Подборки разработчика

source: Add Station
de: Sender hinzufügen
es: Añadir Estación
id: Tambahkan Stasiun
it: Aggiungi Stazione
pt_br: Adicionar Estação
ru: Добавить станцию

source: Edit Station
de: Sender bearbeiten
es: Editar Estación
id: Sunting Stasiun
it: Modifica Stazione
pt_br: Editar Estação
ru: Править станцию
