Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Only enable in a trusted LAN and do not expose port (7814) to the internet
es: Habilítalo solo en una LAN de confianza y no expongas el puerto (7814) a Internet
it: Abilita solo in una LAN sicura, e non esporre la porta (7814) alla rete
pt_br: Habilite somente em uma LAN confiável e não exponha a porta (7814) à Internet
ru: Включайте только в надежной локальной сети и не открывайте порт (7814) для доступа из Интернета

source: Block suspend
de: Systemsperre aussetzen
es: Desactivar la suspensión
id: Blok penangguhan
it: Blocca sospendi
pt_br: Bloquear suspender
ru: Блокировка сна

source: Prevent system suspend during playback
de: Sperrung des Systems während der Wiedergabe verhindern
es: Desactivar suspendido durante la reproducción
id: Mencegah sistem menangguhkan ketika pemutaran
it: Previeni sospensione del sistema durante la riproduzione
pt_br: Prevenir que o sistema entre em suspensão ao tocar
ru: Запретить режим сна системы во время воспроизведения

source: Resume from suspend
de: Fortsetzen nach Sperre
es: Reanudar desde la suspensión
id: Lanjutkan dari penangguhan
it: Riprendi da sospensione
pt_br: Retomar da suspensão
ru: Возобновить после пробуждения

source: Continue playback when waking from sleep
de: Wiedergabe nach dem Aufwachen aus dem Ruhezustand fortsetzen
es: Continuar la reproducción al salir de la suspensión
id: Lanjutkan pemutaran ketika terbangun dari tidur
it: Continua playback quando riprendi da sospensione
pt_br: Continuar tocando ao acordar de suspensão
ru: Продолжить воспроизведение по выходу из спящего режима

source: Record Radio
de: Radio aufnehmen
es: Grabar Radio
id: Rekam Radio
it: Registra Radio
pt_br: Gravar Rádio
ru: Запись радио

source: Record and split songs when playing internet radio
de: Titel beim Abspielen von Internetradio aufnehmen und trennen
es: Graba y divide las pistas al reproducir radio por Internet
id: Rekam dan gabungkan lagu ketika memutar radio internet
it: Registra e dividi tracce quando si riproduce una radio in rete
pt_br: Grave e divida músicas enquanto ao tocar radio da internet
ru: Запись и разделение песен при воспроизведении интернет-радио

source: Tracks will now be recorded. Restart any playback for change to take effect.
de: Titel werden nun aufgezeichnet. Starten Sie die Wiedergabe neu, damit die Änderungen wirksam werden.
es: Las pistas seran ahora grabadas. Reanuda la reproducción para que los cambios tengan efecto.
id: Trek sekarang akan direkam, Mulai ulang beberapa pemutaran untuk menerapkan efek perubahan.
it: Le tracce saranno registrate. Fai ripartire la riproduzione per applicare le modifiche.
pt_br: Faixas agora serão gravadas. Reinicie alguma tocando para a mudança ter efeito.
ru: Дорожки будут записаны. Перезапустите любое воспроизведение, чтобы изменения вступили в силу.

source: Tracks will be saved to "Saved Radio Tracks" playlist.
de: Die Titel werden in der Wiedergabeliste „Saved Radio Tracks“ gespeichert.
es: Las pistas se guardaran en la lista "Pistas de Radio Guardadas".
id: Trek akan disimpan di playlist"Saved Radio Tracks".
it: Le tracce saranno salvate sulla scaletta "Tracce Radio Salvate".
pt_br: Faixas serão salvas para a playlist "Faixas de Rádio Salvas".
ru: Дорожки будут сохранены в плейлист «Сохранённые радиотреки».

source: Enable Discord Rich Presence
de: Rich Presence für Discord aktivieren
es: Discord Rich Presence
id: Aktifkan Discord Rich Presence
it: Abilita Stato Discord
pt_br: Ativar RichPresence do Discord
ru: Discord Rich Presence

source: For troubleshooting Discord RP
de: Zur Fehlerbehebung bei Discord Rich Presence
es: Para problemas con Discord RP
id: Untuk pemecahan masalah Discord RP
it: Per problemi su Stato Discord
pt_br: Solução de problemas do Discord RP
ru: Для устранения неполадок Discord RP

source: Sorry, this feature is unavailable with snap
es: Lo siento, esta característica no está disponible con Snap
it: Ci dispiace, questa funzione non è disponibile nello snap
pt_br: Desculpe, este recurso não está disponível com o Snap
ru: Извините, эта функция недоступна с snap

source: Missing dependency python-lynxpresence
es: Falta la dependencia: python-lynxpresence
pt_br: Dependência ausente python-lynxpresence
ru: Отсутствует зависимость python-lynxpresence

source: Disabled
es: Desactivado
it: Disabilitato
pt_br: Desabilitado
ru: Отключено

source: Show threshold marker
de: Threshold-Marker anzeigen
es: Mostrar el marcador del umbral
id: Tampilkan penanda threshold
it: Mostra marcatore soglia
pt_br: Mostrar marcado de limite
ru: Показать пороговый маркер
sv: Visa tröskelmarkering

source: Logout
es: Cerrar sesión
it: Disconnettiti
pt_br: Sair
ru: Выйти

source: Copy the full URL of the resulting 'oops' page
es: Copiar la URL completa de la página de 'oops' resultante
it: Copia l'URL completo della pagina 'oops' relativa
pt_br: Copie o URL completo da página 'oops' resultante
ru: Скопируйте полный URL-адрес полученной страницы «oops»

source: Paste Redirect URL
es: Pegar la URL de re-dirección
it: Copia URL di reindirizzamento
pt_br: Colar URL de redirecionamento
ru: Вставить URL перенаправления

source: Paste TIDAL URL's into Tauon using ctrl+v
es: Pega los enlaces de Tidal en la aplicación con ctrl+v
it: Copia l'URL di TIDAL su Tauon con ctrl+v
pt_br: Cole URLs do TIDAL no Tauon usando ctrl+v
ru: Вставьте URL-адрес TIDAL в Tauon с помощью комбинации клавиш Ctrl+V

source: Import Albums
es: Importar Álbumes
it: Importa Album
pt_br: Importar Álbuns
ru: Импорт альбомов

source: Fetching playlist...
es: Cargando lista de reproducción...
it: Sto recuperando la scaletta...
pt_br: Lista de reprodução atraente...
ru: Захват плейлиста...

source: Import Tracks
es: Importar Pistas
it: Importa Tracce
pt_br: Importar Faixas
ru: Импорт треков

source: Playlist name
de: Wiedergabelistenname
es: Nombre de la lista de reproducción
id: Nama Daftar Putar
it: Nome scaletta
pt_br: Nome da playlist
ru: Имя плейлиста

source: Get playlist
de: Wiedergabeliste holen
es: Obtener la lista de reproducción
id: Dapatkan daftar putar
it: Ottieni scaletta
pt_br: Obter playlist
ru: Получить плейлист

source: An operation is already running
es: Hay ya un operación en proceso
it: Un'operazione è già in corso
pt_br: Uma operação já está em andamento
ru: Операция уже выполняется

source: Maloja Server
es: Servidor Maloja
id: Peladen Maloja
it: Server Maloja
pt_br: Servidor Maloja
ru: Maloja сервер

source: Maloja is a self-hosted scrobble server.
de: Maloja ist ein selbstgehosteter Scrobble-Server.
es: Maloja es un servidor de scrobble self-hosted.
id: Maloja adalah peladen scrobble yang di hosting sendiri.
it: Maloja è un server di invii hostato personalmente.
pt_br: Maloja é um servidor scrobble auto-hostpedado.
ru: Maloja — это собственный скроббл-сервер.

source: See here to learn more: {link}
es: Vea aquí para aprender más: {link}
it: Per saperne di più: {link}
pt_br: Veja aqui para saber mais: {link}
ru: Подробнее смотрите здесь: {link}

source: Server URL
es: URL del servidor
id: URL Peladen
it: Indirizzo server
pt_br: URL do Servidor
ru: URL сервера

source: API Key
de: API-Schlüssel
es: Clave de API
id: Key API
it: Chiave API
pt_br: Chave API
ru: API ключ

source: Test connectivity
de: Verbindungen testen
es: Test de conectividad
id: Uji konektivitas
it: Test connettività
pt_br: Testar conectividade
ru: Проверить подключение

source: Connection appeared successful but the API key was invalid
es: La conexión parece exitosa pero la clave de API era inválida
it: La connessione sembrava avvenuta ma la chiave API è invalida
pt_br: A conexão parecia bem-sucedida, mas a chave da API era inválida
ru: Соединение установлено, но ключ API недействителен

source: Connection to Maloja server was successful.
es: Conexión con el servidor Maloja exitosa.
it: Connessione al server Maloja avvenuta con successo.
pt_br: A conexão com o servidor Maloja foi bem-sucedida.
ru: Подключение к серверу Maloja успешно установлено.

source: The Maloja server returned an error
es: El servidor Maloja devolvió un error
it: Il server Maloja ha restituito un errore
pt_br: O servidor Maloja retornou um erro
ru: Сервер Maloja вернул ошибку

source: Could not communicate with the Maloja server
es: No se pudo comunicar con el servidor Maloja
it: Non posso comunicare con il server Maloja
pt_br: Não foi possível comunicar com o servidor Maloja
ru: Не удалось установить связь с сервером Maloja

source: Get scrobble counts
de: Scrobble-Anzahlen laden
es: Obtener tiempos de scrobble
id: Dapatkan hitungan scrobble
it: Ottieni conto invii
pt_br: Obter contagem de scrobble
ru: Получить счётчик скробблов

source: Clear
de: Leeren
es: Limpiar
id: Bersihkan
it: Pulisci
pt_br: Limpar
ru: Очистить
sv: Rensa

source: View setup instructions
de: Installationsanweisungen anzeigen
es: Ver instrucciones de configuración
id: Lihat panduan pengaturan
it: Guarda istruzioni di configurazione
pt_br: Ver instruções de configuração
ru: Посмотреть инструкции по настройке

source: Client ID
es: ID del Cliente
id: ID Klien
it: ID client
pt_br: ID do Cliente
ru: ID клиента
sv: Klient-ID

source: Client Secret
es: Secreto del cliente
id: Klien Rahasia
it: Segreto client
pt_br: Segredo do Cliente
ru: Секретный ключ клиента
sv: Klienthemlighet

source: Forget Account
de: Konto vergessen
es: Olvida mi cuenta
id: Lupa Akun
it: Dimentica Account
pt_br: Esquecer conta
ru: Забыть учётную запись
sv: Glöm kontot

source: Authorise
de: Authorisieren
es: Autorizar
id: Otorisasi
it: Autorizza
pt_br: Autorizar
ru: Авторизовать
sv: Auktorisera

source: Prefer launching web player
de: Bevorzugt Web-Player starten
es: Preferir lanzar el reproductor web
id: Lebih prefer menjalankan pemutar web
it: Preferisci lanciare lettore in rete
pt_br: Preferir lançar reprodutor web
ru: Предпочитать запуск веб-плеера
sv: Föredrar att starta webbspelare

source: Enable local audio playback
de: Lokale Audiowiedergabe aktivieren
es: Activar la reproducción local de audio
id: Aktifkan pemutaran audio lokal
it: Abilita riproduzione audio locale
pt_br: Ativar reprodução de áudio local
ru: Включить локальное воспроизведение звука

source: Librespot not installed?
es: Librespot no instalado?
it: Librespot è installato?
pt_br: Librespot não instalado?
ru: Librespot не установлен?

source: Airsonic/Subsonic network streaming
de: Airsonic/Subsonic Netzwerk-Streaming
es: Streaming mediante Airsonic/Subsonic
id: Streaming jaringan Airsonic/Subsonic
it: Streaming in rete Airsonic/subsonic
pt_br: Transmissão de rede Airsonic/Subsonic
ru: Потоковая передача по сети Airsonic / Subsonic
sv: Airsonic/Subsonic nätverksströmning

source: Username / Email
de: Benutzername / E-Mail
es: Usuario / Email
id: Nama Pengguna / Surel
it: Nome utente/Email
pt_br: Usuário/E-mail
ru: Имя пользователя / Email
sv: Användarnamn / E-post

source: Password
de: Passwort
es: Contraseña
id: Kata Sandi
pt_br: Senha
ru: Пароль
sv: Lösenord

source: Import music to playlist
de: Musik in Wiedergabeliste importieren
es: Importar música a la playlist
id: Kesalahaan saat membuat daftar putar Spotify
it: Importa musica su scaletta
pt_br: Importar música para playlist
ru: Импорт музыки в плейлист
sv: Importera musik till spelningslista

source: Use plain text authentication
de: Klartext Authentifizierung verwenden
es: Usar autenticación en texto plano
id: Gunakan autentikasi teks plain
it: Usa autenticazione testuale
pt_br: Usar autenticação em texto puro
ru: Используйте проверку подлинности с помощью обычного текста

source: Needed for Nextcloud Music
de: Benötigt für Nextcloud Music
es: Necesitado por Nextcloud Music
id: Dibutuhkan untuk Nextcloud Music
it: Usato per Nextcloud Music
pt_br: Necessário para Nextcloud Music
ru: Требуется для Nextcloud Music

source: Jellyfin network streaming
de: Jellyfin Netzwerk-Streaming
es: Streaming mediante Jellyfin
id: Streaming jaringan Jellyfin
it: Streaming in rete Jellyfin
pt_br: Transmissão de rede Jellyfin
ru: Потоковая передача по сети Jellyfin

source: Username
de: Benutzername
es: Usuario
id: Nama pengguna
it: Nome utente
pt_br: Nome de usuário
ru: Имя пользователя

source: Import playlists
de: Wiedergabelisten importieren
es: Importar las listas de reproducción
id: Impor daftar putar
it: Importa scalette
pt_br: Importar playlist
ru: Импорт плейлистов

source: Run music import first
es: Ejecutar la importación primero
it: Importa la musica prima
pt_br: Execute a importação de música primeiro
ru: Сначала запустите импорт музыки

source: koel network streaming
de: koel Netzwerk-Streaming
es: Streaming mediante koel
id: Streaming jaringan koel
it: Streaming in rete Koel
pt_br: transmissão de rede koel
ru: Потоковая передача по сети koel
sv: koel nätverksströmning

source: PLEX network streaming
de: PLEX Netzwerk-Streaming
es: Streaming mediante PLEX
id: Streaming jaringan PLEX
it: Streaming in rete PLEX
pt_br: Transmissão de rede PLEX
ru: Потоковая передача по сети PLEX
sv: PLEX nätverksströmning

source: Server name
es: Nombre del Servidor
id: Nama peladen
it: Nome server
pt_br: Nome de servidor
ru: Имя сервера
sv: Servernamn

source: Fanart.tv can be used for sourcing of artist images and cover art.
de: Fanart.tv kann zum Laden von Künstler-Bildern und Cover-Art verwendet werden.
es: Fanart.tv puede ser usado para obtener imagenes del artista y carátulas.
id: Fanart,tv juga dapat digunakan untuk sumber gambar artis dan sampul album.
it: Puoi usare Fanart.tv per cercare copertine e immagini artista.
pt_br: Fanart.tv pode ser usado como fonte de imagens da capa e do artista.
ru: Fanart.tv можно использовать для поиска изображений исполнителей и обложек.
sv: Fanart.tv kan användas som källa för artistbilder och omslagsbilder.

source: Cover art (Manual only)
de: Cover-Art (nur manuell)
es: Carátula (Manualmente)
id: Sampul album (Hanya manual)
it: Copertina (Manuale)
pt_br: Capa (Apenas Manual)
ru: Обложка (Только вручную)
sv: Omslagsbilder (Endast manuellt)

source: Artist images (Automatic)
de: Künstlerbilder (automatisch)
es: Imágenes del artista (Automático)
id: Gambar artis (Otomatis)
it: Immagine artista (Automatica)
pt_br: Imagens do artista (automático)
ru: Изображения исполнителя (автоматически)

source: Flip current
de: Aktuelle wechseln
es: Voltear el actual
id: Balik saat ini
it: Cambia contenuto corrente
pt_br: Mudar atual
ru: Перевернуть текущий

source: Reset flips
es: Restablecer volteados
it: Ripristina cambi
pt_br: Reiniciar flips
ru: Сброс переворотов

source: Username:
de: Benutzername:
es: Usuario:
id: Nama pengguna:
it: Nome utente:
pt_br: Nome de utilizador:
ru: Имя пользователя:
sv: Användarnamn:

source: Done
de: Fertig
es: Hecho
id: Selesai
it: Fatto
pt_br: Feito
ru: Готово
sv: Klart

source: Use LibreFM
de: LibreFM verwenden
es: Usar LibreFM
id: Gunakan LibreFM
it: Usa LibreFM
pt_br: Usar LibreFM
ru: Использовать LibreFM

source: Click login to open the last.fm web authorisation page (paste from clipboard if it didn't open) and follow prompt. Then return here and click "Done".
pt_br: Clique em login para abrir a página de autorização da web da last.fm (cole da área de transferência se ela não tiver sido aberta) e siga as instruções. Em seguida, volte aqui e clique em “Done” (Concluído).
ru: Нажмите «Войти», чтобы открыть страницу авторизации last.fm (вставьте из буфера обмена, если она не открылась) и следуйте инструкциям. Затем вернитесь сюда и нажмите «Готово».

source: Forget account
de: Konto vergessen
es: Olvida mi cuenta
id: Ingat akun
it: Cancella account
pt_br: Esquecer conta
ru: Забыть учётную запись
sv: Glöm kontot

source: Get user loves
de: Favoriten des Benutzers laden
es: Obtener los favoritos del usuario
id: Dapatkan love pengguna
it: Ottieni cuori utente
pt_br: Obter gostos do utilizador
ru: Получить лайки пользователя
sv: Hämta användarkärlek

source: Clear local loves
de: Lokale Loves leeren
es: Borrar los favoritos locales
id: Hapus loves lokal
it: Pulisci cuori locali
pt_br: Limpar gostos locais
ru: Очистить локальные лайки
sv: Rensa lokal kärlek

source: Get friend loves
de: Loves von Freunden laden
es: Obtener los favoritos de tus amigos
id: Dapatkan teman loves
it: Ottieni cuori amici
pt_br: Obter gostos de amigo
ru: Получить лайки друзей
sv: Hämta kompiskärlek

source: Pull love on scrobble/rescan
es: Extraer favoritos al registrar/reescanear
id: Dorong love di scrobble/pindai ulang
it: Scarica cuoi degli scrobble/invii
pt_br: Puxe o love no scrobble/rescan
ru: Отправлять избранное при скроббле/пересканировании

source: Note that this will overwrite the local loved status if different to last.fm status
es: Ten en cuenta que esto sobrescribirá el estado de 'me gusta' local si es diferente al de last.fm
it: Nota che questo sovrascriverà il mi piace locale se lo stato è diverso da quello di last.fm
pt_br: Observe que isso substituirá o status favorito local se for diferente do status do last.fm
ru: Обратите внимание, что это перезапишет локальный статус любимого, если он отличается от статуса last.fm

source: Paste Token
de: Token einfügen
es: Pegar Token
id: Tempel Token
it: Incolla Token
pt_br: Colar Token
ru: Вставить токен
sv: Klistra in token

source: This will mark all tracks in local database as unloved!
de: Alle Titel in der lokalen Datenbank werden als ungeliebt markiert!
es: ¡Esto desmarcará todas las pistas locales como favoritas!
id: Ini akan menandai semua trek di database lokal sebagai batal love!
it: Stai per segnare tutte le tracce locali come non piaciute!
pt_br: Isto marcará todas as faixas como "não gostadas" na base de dados local!
ru: Это пометит все треки в локальной базе данных как нелюбимые!
sv: Detta kommer att märka alla spår i den lokala databasen som oälskade!

source: Cleared all loves
de: Alle Loves löschen
es: Lista de Favoritos Limpiada
id: Hapus semua love
it: Pulito tutti i cuori
pt_br: Limpar todos os gostos
ru: Очистить все лайки
sv: Rensade bort all kärlek

source: Error, not connected to last.fm
es: Error, no conectado a last.fm
it: Errore, non connesso a last.fm
pt_br: Erro, não conectado ao last.fm
ru: Ошибка, не подключено к last.fm

source: Warning: This process will take approximately {T} minutes to complete.
es: Aviso: Este proceso puede tomar aproximadamente {T} minutos en completarse.
it: Attenzione: Questo processo potrebbe richiedere circa {T} minuti per completare.
pt_br: Aviso: Esse processo levará aproximadamente {T} minutos para ser concluído.
ru: Внимание: этот процесс займет примерно {T} минут.

source: Press again while holding Shift if you understand
de: Schaltfläche bei gedrückter Shift-Taste erneut drücken, wenn Sie sicher sind
es: Presiona otra vez pulsando Shift si lo entendiste
id: Coba lagi sambil menahan shift jika anda mengerti
it: Premi di nuovo mentre tieni premuto Shift se hai compreso
pt_br: Pressione de novo segurando Shift, se você entendeu
ru: Нажмите ещё раз, удерживая Shift, если осознаёте

source: A process is already running. Wait for it to finish.
es: Ya hay un proceso en ejecución. Espera a que termine.
it: Un processo è già in esecuzione. Aspetta che finisca.
pt_br: Um processo já está em execução. Aguarde sua conclusão.
ru: Процесс уже запущен. Дождитесь его завершения.

source: Cleared all scrobble counts
de: Alle Scrobble-Anzahlen löschen
es: Borrado de todos los recuentos de scrobble
id: Hapus semua hitungan scrobble
it: Puliti il conteggio di tutti gli invii
pt_br: Zerou todas as contagens scrobble
ru: Сброшены все счётчики скробблов

source: Warning: This process can take a long time to complete! (up to an hour or more)
de: Warnung: Dieser Vorgang kann lange dauern! (bis zu einer Stunde oder länger)
es: Aviso: Este proceso puede tomar timepo en completarse (hasta una hora o más)
id: Peringatan: Proses ini bisa mengambil berapa lama untuk menyelesaikan! (hingga perjam atau lebih)
it: Attenzione: Questo processo potrebbe richiedere molto tempo! (anche un'ora o più)
pt_br: Alerta: Este processo pode levar um longo tempo para completar! (1 hora ou mais)
ru: Предупреждение: этот процесс может занять много времени! (до часа и более)

source: This feature is not recommended for accounts that have many friends.
de: Diese Funktion wird nicht für Konten mit vielen Freunden empfohlen.
es: Esta opción no esta recomendada para cuentas con muchos amigos.
id: Fitur ini tidak direkomendasikan untuk akun yang memiliki beberapa teman.
it: Questa funzione non è raccomandata per account che hanno molti amici.
pt_br: Esta função não é recomendada para contas com muitos amigos.
ru: Эта функция не рекомендуется для учётных записей с множеством друзей.

source: Selected playlist:
de: Ausgewählte Wiedergabeliste:
es: Lista de reproducción seleccionada:
id: Daftar putar yang dipilih:
it: Scaletta selezionata:
pt_br: Playlist selecionada:
ru: Выбранный плейлист:
sv: Vald spelningslista:

source: No sync playlist selected!
de: Keine Sync-Wiedergabeliste ausgewählt!
es: ¡No hay ninguna playlist sincronizada seleccionada!
id: Tidak ada daftar putar yang tersinkron dipilih!
it: Nessuna scaletta di sincronizzazione selezionata!
pt_br: Playlist de sincr. não selecionada!
ru: Плейлист синхронизации не выбран!
sv: Ingen synkroniseringsspellista vald!

source: Path to device music folder:
de: Pfad zu Geräte-Musikordner:
es: Ruta a la carpeta de música:
id: Lokasi untuk perangkat folder music:
it: Percorso della cartella musica:
pt_br: Caminho para a pasta de música do dispositivo:
ru: Путь к музыкальному каталогу устройства:
sv: Sökväg till enhetens musikmapp:

source: A mounted music folder was found!
de: Ein gemounteter Musikordner wurde gefunden!
es: ¡Se encontro una carpeta de música montada!
id: Folder musik yang di mount ditemukan!
it: È stata trovata una cartella musicale montata!
pt_br: Uma pasta de música montada foi encontrada!
ru: Найден смонтированный музыкальный каталог!
sv: En monterad musikmapp hittades!

source: Could not auto-detect mounted device path.
de: Konnte gemountete Geräte-Pfade nicht erkennen.
es: No se pudo auto-detectar la ruta del dispositivo montado.
id: Tidak dapat mendeteksi otomatis lokasi perangkat yang di mount.
it: Non posso trovare automaticamente il percorso del dispositivo.
pt_br: Não foi possível autodetectar caminho do dispositivo montado.
ru: Не удалось автоматически определить путь подключённого устройства.
sv: Lunde inte identifiera monterad enhetssökväg automatiskt.

source: Make sure the device is mounted and path is accessible.
de: Stellen Sie sicher, dass das Gerät gemountet und der Pfad erreichbar ist.
es: Asegurate de que el dispositivo este montado y la ruta sea accesible.
id: Pastikan perangkat yang di mount dan lokasi bisa di akses.
it: Assicurati che il dispositivo sia montato ed il percorso accessibile.
pt_br: Certifique-se que o dispositivo esteja montado e o caminho acessível.
ru: Убедитесь, что устройство смонтировано и путь к нему доступен.
sv: Tillse att enheten är monterad och att sökvägen är åtkomlig.

source: Delete all other folders in target
de: Alle anderen Ordner am Zielgerät löschen
es: Eliminar todas las demás carpetas en el dispositivo de destino
id: Hapus semua folder lain yang di tuju
it: Cancella tutte le altre cartelle nella destinazione
pt_br: Apagar todas outras pastas no alvo
ru: Удалить все остальные каталоги в целевом каталоге
sv: Ta bort alla andra mappar från målet

source: Transcode files
de: Dateien transkodieren
es: Transcodificar archivos
id: Transcode Berkas
it: Codifica file
pt_br: Converter arquivos
ru: Конвертировать файлы
sv: Koda om filer

source: Bypass low bitrate
de: Niedrige Bitrate umgehen
es: Omitir bitrate bajo
id: Bypass bitrate rendah
it: Bypassa bitrate basso
pt_br: Contornar baixa bitrate
ru: Пропускать с низким битрейтом
