Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: There was an error submitting data to Maloja server
es: Hubo un error enviando datos al servidor Maloja
it: Impossibile inserire i dati sul server Maloja
pt_br: Ocorreu um erro ao enviar dados para o servidor da Maloja
ru: Произошла ошибка при отправке данных на сервер Maloja

source: Job already in progress!
es: ¡Tarea ya en curso!
it: Lavoro già in corso!
pt_br: Trabalho já em progresso!
ru: Работа уже выполняется!

source: Already scanning!
es: ¡Ya se está escaneando!
it: Sto già scansionando!
pt_br: Já fazendo varredura!
ru: Уже сканируется!

source: End of playlist
de: Ende der Wiedergabeliste
es: Fin de la lista de reproducción
id: Akhir Daftar Putar
it: Fine della scaletta
pt_br: Fim da playlist
ru: Конец плейлиста
sv: Slut på spelningslistan

source: Failed updating last.fm love status
de: Aktualisierung des Liebesstatus auf last.fm fehlgeschlagen
es: Error al actualizar el estado de favoritos de last.fm
id: Gagal memperbarui love status last.fm
it: Aggiornamento stato cuori last.fm fallito
pt_br: Falha ao atualizar estado dos "gostei" do last.fm
ru: Не удалось обновить статус на last.fm

source: Error updating love to last.fm!
de: Aktualisierung des Liebesstatus bei last.fm fehlgeschlagen!
es: ¡Error al actualizar el favorito a last.fm!
id: Error saat memperbarui love di last.fm!
it: Errore nell'aggiornare cuori da last.fm!
pt_br: Erro atualizando "gostei" do last.fm!
ru: Ошибка обновления понравившихся на last.fm!

source: Maybe check your internet connection and try again?
de: Vielleicht überprüfen Sie Ihre Internetverbindung und versuchen es erneut?
es: ¿Tal vez verificando tu conexión a internet y probar de nuevo?
id: Mungkin periksa koneksi internet Anda dan coba lagi?
it: Controllare la connessione e provare di nuovo?
pt_br: Talvez verificar sua conexão com a internet e tentar novamente?
ru: Может вы проверите ваше подключение к Интернету и попробуйте ещё раз?
sv: Kanske kontrollera din internetuppkoppling och försöka igen?

source: Permission error encountered while writing database
es: Error de permisos al escribir a la base de datos
it: Permesso negato nello scrivere il database
pt_br: Erro de permissão encontrado ao gravar o banco de dados
ru: Возникла ошибка разрешения при записи в базу данных

source: Warning! Using this function moves physical folders.
es: ¡Atención! Utilizar esta función mueve físicamente las carpetas.
it: Attenzione! Questa funzione sposta fisicamente le cartelle.
pt_br: Alerta! Usando esta função move pastas físicas.
ru: Внимание! Использование этой функции приводит к перемещению физических папок.

source: This menu entry appears after selecting 'copy'. See manual (github wiki) for more info.
es: Esta entrada del menú aparece tras seleccionar 'copiar'. Mira el manual (Wiki de Github) para más información.
it: Questa voce nel menu appare dopo aver selezionato 'copia'. Vedi il manuale (la wiki di github) per più informazioni.
pt_br: Esta entrada de menu aparece após a seleção de 'cópia'. Consulte Manual (Github Wiki) para obter mais informações.
ru: Этот пункт меню появляется после выбора «копировать». Дополнительную информацию см. в руководстве (github wiki).

source: Notifications for this DE not supported
es: No hay soporte para las notificaciones en este entorno de escritorio
it: Le notifiche non sono supportate su questo DE
pt_br: Notificações para este DE não suportadas
ru: Уведомления для этого DE не поддерживаются

source: Note that ratings are stored in the local database and not written to tags.
de: Diese Bewertungen sind in der lokalen Datenbank gespeichert und werden nicht in Markierungen geschrieben.
es: Tome en cueneta que las calificaciónes se guardan en la base de datos y no en las etiquetas.
id: Perhatikan bahwa peringkat disimpan dalam database lokal dan tidak ditulis ke tag.
it: Nota che i giudizi sono salvati nel database locale e non nei metadati.
pt_br: Note que as avaliações são guardadas apenas na base de dados local, e não são lidas/escritas em etiquetas.
ru: Обратите внимание, что оценки хранятся в локальной базе данных и не записываются в теги.
sv: Notera att rankingen bara är lagrad i lokal databas och inte skriven i taggar.

source: Change will be applied on restart.
de: Veränderung wird beim Neustart angewandt.
es: Los cambios se aplicarán al reiniciar.
id: Perubahan akan diterapkan setelah di mulai ulang.
it: I cambiamenti verranno applicati al riavvio.
pt_br: As alterações serão aplicadas ao reiniciar.
ru: Изменение будет применено при перезапуске.
sv: Ändringar tillämpas efter omstart.

source: Tip: You can also toggle this from a right-click context menu
de: Tipp: Das kann man auch aus dem Kontextmenü umschalten
es: Consejo: También puedes cambiar esto con un click derecho en menu de contexto
id: Tip: Anda juga dapat mengaktifkan ini dari konteks menu klik kanan
it: Suggerimento: Puoi modificarlo dal menu contestuale del tasto destro
pt_br: Dica: Você pode também mudar isto de um menu contextual clique secundário
ru: Совет: Вы также можете переключить это из контекстного меню, вызываемого по ПКМ
sv: Tips: Du kan också ändra detta från en högerklicksmeny

source: Can't enable this if there's no token.
es: No puedo activar esto si no hay token.
it: Non posso abilitare questa funzione senza token.
pt_br: Não posso ativar isso se não houver token.
ru: Невозможно включить эту функцию, если нет токена.

source: One or more fields is missing.
de: Ein oder mehrere Felder fehlen.
es: Uno o más campos vacíos.
id: Nilai satu dari lainnya hilang.
it: Uno o più campi mancanti.
pt_br: Um ou mais campos faltando.
ru: Одно или несколько полей отсутствуют.

source: DANGER! This will delete the original files. Keeping a backup is recommended in case of malfunction.
de: GEFAHR! Es werden die Originaldateien gelöscht. Um Fehlfunktionen vorzubeugen, wird ein Backup empfohlen.
es: ¡PELIGRO! Esto borrará los archivos originales. Se recomienda tener una copia de seguridad en caso de malfunción.
id: BAHAYA! Ini akan menghapus berkas asli. Disarankan untuk menyimpan cadangan jika terjadi kegagalan malfungsi.
it: ATTENZIONE! Questo cancellerà i file originali. Avere un backup è raccomandato in caso di malfunzionamenti.
pt_br: PERIGO! isso apagará os arquivos original. Manter um backup é recomendado em caso de mal funcionamento.
ru: ОСТОРОЖНО! Это приведёт к удалению исходных файлов. Рекомендуется хранить резервную копию на случай сбоя.
sv: FARA! Detta kommer att ta bort originalfilerna. Säkerhetskopiering rekommenderas vid risk för funktionsfel.

source: For safety, this setting will default to off. Embedded thumbnails are not kept so you may want to extract them first.
de: Zur Sicherheit ist diese Einstellung standardmäßig aus. Eingebettete Thumbnails werden nicht behalten; Sie möchten sie vielleicht vorher extrahieren.
es: For seguridad, este parámetro esta apagado por defecto. Las miniaturas no se guardan así que podría querer extraerlas primero.
id: Demi keamanan, pengaturan ini secara default mati. Thumbnail yang tersemat tidak disimpan sehingga Anda mungkin ingin mengekstraknya terlebih dahulu.
it: Per sicurezza, questa impostazione è impostata su spento. Le anteprime incorporate non sono salvate quindi potresti volerle estrarre prima.
pt_br: Por segurança, esta definição é por padrão desativada. Miniaturas integradas não são mantidas, melhor extraí-las antes.
ru: В целях безопасности этот параметр по умолчанию отключён. Встроенные эскизы не сохраняются, поэтому вы можете сначала извлечь их.
sv: Av säkerhetsskäl är denna inställning av som standard. Inbäddade miniatyrer sparas inte, så du kanske vill extrahera dem först.

source: For safety, this setting will reset on restart. Embedded thumbnails are not kept so you may want to extract them first.
de: Zur Sicherheit wird diese Einstellung beim Neustart zurückgesetzt. Eingebettete Thumbnails werden nicht behalten; Sie möchten sie vielleicht vorher extrahieren.
es: Por seguridad, el ajuste se reseteara después de reiniciar. Las miniaturas no se guardan así que podría querer extraerlas primero.
id: Demi keamanan, pengaturan ini akan dikembalikan setelah di mulai ulang. Thumbnail yang tersemat tidak disimpan sehingga Anda mungkin ingin mengekstraknya terlebih dahulu.
it: Per sicurezza, questa impostazione si resetterà al riavvio. Le anteprime incorporate non saranno salvate per cui potresti volerle estrarre prima.
pt_br: Por segurança, esta definição restaurará ao reiniciar. Miniaturas integradas não são mantidas, melhor extraí-las antes.
ru: В целях безопасности этот параметр сбрасывается при перезапуске. Встроенные эскизы не сохраняются, поэтому вы можете сначала извлечь их.
sv: Av säkerhetsskäl återställs denna inställning vid omstart. Inbäddade miniatyrer sparas inte, så du kanske vill extrahera dem först.

source: Could not access! Possible insufficient Flatpak permissions.
de: Konnte nicht zugreifen! Möglicherweise unzureichende Flatpak-Berechtigungen.
es: ¡No se pudo acceder! Revise sus permisos de Flatpak.
id: Tidak dapat mengakses! Mungkin perizinan Flatpak tidak cukup.
it: Permesso negato! Hai i permessi per il Flatpak?
pt_br: Acesso impossibilitado! Verifique as permissões Flatpak.
ru: Не удалось получить доступ! Возможные недостаточные разрешения Flatpak.
sv: Åtkomst nekad! Möjligen otillräcklig Flatpak-behörighet.

source: Stop the sync before exiting!
de: Stoppen Sie die Synchronisation vor dem Beenden!
es: ¡Detener la sincronización antes de salir!
id: Hentikan sinkronisasi sebelum keluar!
it: Ferma la sincronizzazione prima di uscire!
pt_br: Pare a sincronização antes de sair!
ru: Остановите синхронизацию перед выходом!
sv: Stoppa synkronisering före avslut!

source: External connections will be accepted.
de: Externe Verbindungen werden akzeptiert.
es: Las conexiones externas serán aceptadas.
id: Koneksi eksternal akan diterima.
it: Saranno accettate connessioni esterne.
pt_br: Conexões externas serão aceitas.
ru: Внешние соединения будут приняты.
sv: Externa anslutningar kommer att accepteras.

source: Web server starting
de: Webserver startet
es: Iniciando servidor web
id: Peladen web dimulai
it: Avvio server in rete
pt_br: Servidor web iniciando
ru: Запуск веб-сервера
sv: Webbserver startar

source: FFMPEG could not be found
es: FFMPEG no se pudo encontrar
it: FFMPEG non può essere trovato
pt_br: Não foi possível encontrar o FFMPEG
ru: FFMPEG не найден

source: Missing username, password and/or server name
de: Benutzername, Passwort oder Servername fehlt
es: Falta nombre de usuario, contraseña y/o nombre de servidor
id: Nama pengguna, kata sandi dan/atau nama server tidak ada
it: Password, nome server o/e username mancanti
pt_br: Faltando nome de usuário, senha e/ou nome de servidor
ru: Отсутствует имя пользователя, пароль и/или имя сервера
sv: Användarnamn, lösenord och/eller servernamn saknas

source: Error importing python-plexapi
es: Error al importar python-plexapi
it: Errore nell'importare python-plexapi
pt_br: Erro na importação de python-plexapi
ru: Ошибка при импорте python-plexapi

source: Error connecting to PLEX server
de: Fehler beim Verbinden zum PLEX-Server
es: Error conectando al servidor PLEX
id: Error saat menyambungkan ke server PLEX
it: Errore connessione server PLEX
pt_br: Erro conectando ao servidor PLEX
ru: Ошибка подключения к серверу PLEX
sv: Kunde inte ansluta till PLEX-server

source: Try checking login credentials and that the server is accessible.
es: Verifica las credenciales de inicio de sesión y que el servidor sea accesible.
it: Controlla le credenziali di accesso e che il server sia accessibile.
pt_br: Tente verificar as credenciais de login e se o servidor está acessível.
ru: Попробуйте проверить учетные данные для входа и доступность сервера.

source: PLEX Collection
es: Colección PLEX
it: Raccolta PLEX
pt_br: Coleção PLEX
ru: Коллекция PLEX

source: Subsonic Error:
es: Error de Subsonic:
it: Errore Subsonic:
pt_br: Erro Subsonic:
ru: Ошибка Subsonic:

source: Error connecting to Airsonic server
es: Error conectando al servidor Airsonic
it: Errore di connessione al server Airsonic
pt_br: Erro ao conectar ao servidor Airsonic
ru: Ошибка подключения к серверу Airsonic

source: Error reading Airsonic directory!
es: Error leyendo el directorio de Airsonic!
it: Errore di lettura cartella Airsonic!
pt_br: Erro ao ler o diretório Airsonic!
ru: Ошибка при чтении каталога Airsonic!

source: Airsonic Collection
es: Colección Airsonic
it: Raccolta Airsonic
pt_br: Coleção Airsonic
ru: Коллекция Airsonic

source: Missing username, password and/or server URL
de: Benutzername, Passwort oder Server-URL fehlen
es: Falta nombre de usuario, contraseña y/o URL de servidor
id: Nama pengguna, kata sandi dan/atau URL server tidak ada
it: Password, indirizzo server e/o username mancanti
pt_br: Faltando nome de usuário, senha e/ou URL do servidor
ru: Отсутствует имя пользователя, пароль и/или URL-адрес сервера
sv: Användarnamn, lösenord och/eller server-URL saknas

source: Could not establish connection
de: Konnte keine Verbindung herstellen
es: No se puede establecer conexión
id: Tidak dapat membuat sambungan
it: Impossibile stabilire una connessione
pt_br: Não foi possível conectar
ru: Не удалось установить соединение

source: Could not establish connection/authorisation
de: Fehler bei Verbindungsaufbau oder Anmeldung
es: No se puede establecer conexión/autorización
id: Tidak dapat membuat koneksi/otorisasi
it: Impossibile stabilire una connessione/autorizzazione
pt_br: Não foi possível estabelecer conexão/autorização
ru: Не удалось установить соединение/авторизоваться
sv: Kunde inte etablera anslutning/auktorisation

source: Koel Collection
es: Colección Koel
it: Raccolta Koel
pt_br: Coleção Koel
ru: Коллекция Koel

source: Network error
es: Error de red
it: Errore di rete
pt_br: Erro de rede
ru: Ошибка сети

source: No playlist name
es: Sin nombre de lista de reproducción
it: Nessun nome scaletta
pt_br: Sem nome de playlist
ru: Нет названия плейлиста

source: Playlist not found on target
es: Lista de reproducción no encontrada en el objetivo
it: Scaletta non trovata sulla destinazione
pt_br: Lista de reprodução não encontrada no destino
ru: Плейлист не найден на целевом устройстве

source: No embedded album art.
es: No hay carátula del álbum.
it: Nessuna copertina incorporata.
pt_br: Nenhuma arte de álbum incorporada.
ru: Нет встроенной обложки альбома.

source: This function does not support renaming CUE Sheet tracks.
es: Esta función no admite renombrar las pistas de una lista CUE.
it: Questa funzione non supporta il rinominare i file CUE.
pt_br: Esta função não suporta renomear faixas de CUE Sheet.
ru: Эта функция не поддерживает переименование треков CUE Sheet.

source: Track Renaming
de: Umbenennung des Titels
es: Renombrado de pista
id: Mengganti nama Trek
it: Rinomina traccia
pt_br: Renomeando Faixa
ru: Переименование треков
sv: Spårnamnändring

source: Default
de: Standard
es: Defecto
it: Predefinito
pt_br: Padrão
ru: По умолчанию
sv: Standard

source: BEFORE
de: VORHER
es: ANTES
id: SEBELUM
it: PRIMA
pt_br: ANTES
ru: ДО
sv: FÖRE

source: AFTER
de: NACHHER
es: DESPUÉS
id: SESUDAH
it: DOPO
pt_br: DEPOIS
ru: ПОСЛЕ
sv: EFTER

source: Warning: This may change the file extension
es: Advertencia: Esto puede cambiar la extensión del archivo
it: Attenzione: Questo potrebbe cambiare l'estensione del file
pt_br: Aviso: Isso pode alterar a extensão do arquivo
ru: Предупреждение: это может изменить расширение файла

source: Warning: The filename might not be unique
es: Advertencia: El nombre del archivo puede no ser único
it: Attenzione: il nome del file potrebbe non essere unico
pt_br: Aviso: O nome do arquivo pode não ser exclusivo
ru: Предупреждение: имя файла может быть не уникальным

source: Warning: A track has incomplete metadata
es: Advertencia: Una pista tiene metadatos incompletos
it: Attenzione: una traccia ha dei metadati incompleti
pt_br: Aviso: uma faixa possui metadados incompletos
ru: Предупреждение: трек имеет неполные метаданные

source: Write
es: Escribir
it: Scrivi
pt_br: Escreva
ru: Записать

source: Physically renames all the tracks in the folder
es: Renombra físicamente todas las pistas en la carpeta
it: Rinomina fisicamente tutte le tracce nella cartella
pt_br: Renomeia fisicamente todas as faixas na pasta
ru: Физически переименовывает все треки в папке

source: Rename complete.
de: Umbenennen abgeschlossen.
es: Renombrado completo.
id: Ganti nama selesai.
it: Rinomina completato.
pt_br: Renomeação finalizada.
ru: Переименование завершено.
sv: Namnbyte slutfört.

source: {N} / {T} filenames were written.
es: {N} / {T} nombres de archivos fueron escritos.
it: {N} / {t} Nomi file scritti.
pt_br: {N} / {T} nomes de arquivos foram gravados.
ru: Были записаны имена файлов {N} / {T}.

source: Simple tag editor
de: Einfacher Tag-Editor
es: Editor simple de tag
id: Penyunting tag sederhana
it: Editor metadati base
pt_br: Editor simples de tag
ru: Простой редактор тегов
sv: Enkel taggredigerare

source: Press Enter in each field to apply its changes to local database.
de: Drücken Sie in jedem Feld die Eingabetaste, um die Änderungen in die lokale Datenbank zu übernehmen.
es: Presionar Enter en cada campo para aplicar los cambios a la base de datos local.
id: Tekan Enter di masing-masing field untuk menerapkan perubahan ke database lokal.
it: Premi invio su ogni campo per applicare cambiamenti al database locale.
pt_br: Pressione Enter em cada campo para aplicar suas alterações ao banco de dados local.
ru: Нажмите Enter в каждом поле, чтобы сохранить изменения в локальную базу данных.

source: When done, press WRITE TAGS to save to tags in actual files. (Optional but recommended)
de: Wenn Sie fertig sind, drücken Sie TAGS SCHREIBEN, um die Tags in den tatsächlichen Dateien zu speichern. (Optional, aber empfohlen)
es: Cuando finalize, presionar ESCRIBIR TAGS para grabar los tags en los archivos. (Opcional pero recomendado)
id: Ketika selesai, tekan TULIS TAG untuk menyimpan tag di berkas sebenarnya. (Opsional tetapi direkomendasikan)
it: Quando fatto, premi SCRIVI METADATI per salvare i metadati nei file. (Facoltativo ma raccomandato)
pt_br: Ao terminar, pressione ESCREVER TAGS para confirmar o salvamento das tags. (Opcional, mas recomendado)
ru: Когда закончите, нажмите ЗАПИСАТЬ ТЕГИ, чтобы сохранить теги в файлы. (Не обязательно, но рекомендуется)

source: Number of tracks selected: {N}
es: Número de pistas seleccionadas: {N}
it: Tracce scelte: {N}
pt_br: Número de faixas selecionadas: {N}
ru: Количество выбранных треков: {N}

source: <Multiple selected>
de: <Mehrere ausgewählt>
id: <Pemilihan banyak>
it: <Più scelte selezionate>
pt_br: <Múltiplos selecionados>
ru: <Несколько выбранных>

source: Track title
de: Name des Titels
es: Título de canción
id: Judul trek
it: Titolo traccia
pt_br: Título da Faixa
ru: Название трека
sv: Låttitel

source: Album name
de: Name des Albums
es: Nombre de Álbum
id: Nama album
it: Nome disco
pt_br: Nome do Álbum
ru: Имя альбома
sv: Albumnamn

source: Artist name
de: Name des Künstlers
es: Nombre de Artista
id: Nama artis
it: Nome artista
pt_br: Nome do Artista
ru: Имя исполнителя

source: Album-artist name
de: Name des Albumkünstlers
es: Nombre Álbum-artista
id: Album-nama artis
it: Nome artista-album
pt_br: Artista do Álbum
ru: Имя исполнителя альбома

source: Editing network tracks is not recommended!
de: Die Bearbeitung von Netzwerk-Titeln wird nicht empfohlen!
es: ¡La edición de red de pistas no es recomendada!
id: Menyunting trek jaringan tidak direkomendasikan!
it: Modificare tracce web non è raccomandato!
pt_br: Editar faixas de rede não é recomendado!
ru: Правка интернет-дорожек не рекомендуется!

source: WRITE TAGS
de: TAGS SCHREIBEN
es: ESCRIBIR TAGS
id: TULIS TAG
it: SCRIVI METADATI
pt_br: ESCREVER TAGS
ru: ЗАПИСАТЬ ТЕГИ

source: Press enter on fields to apply your changes first!
de: Drücken Sie die Eingabetaste in den Feldern, um Ihre Änderungen zu übernehmen!
es: ¡Favor ingresar tus cambios en los campos a aplicar primero!
id: Tekan enter di fields untuk menerapkan pengaturan pertama anda!
it: Premi invio nei campi per applicare i tuoi cambiamenti prima!
pt_br: Pressione enter nos campos para aplicar suas alterações!
ru: Нажмите Enter в полях перед сохранением изменений!

source: Writing to a network track is not applicable!
de: Ein Schreibvorgang ist bei Netzwerk-Titeln nicht möglich!
es: ¡No es aplicable escribir a una red de pistas!
id: Menulis trek jaringan tidak berlaku!
it: Non puoi modificare una traccia in rete!
pt_br: Escrever para uma faixa de rede não é aplicável!
ru: Запись на сетевую дорожку не применяется!

source: Cannot write CUE sheet types!
de: Kann kein Cuesheet schreiben!
es: ¡No se puede escribir tipos de hojas CUE!
id: Tidak dapat menulis tipe sheet CUE!
it: Non puoi modificare file segnalibri CUE!
pt_br: Impossível escrever tipos de CUE sheet!
ru: Невозможно записать типы Cue sheet!

source: Cannot handle multi-field! Please use external tag editor
de: Kann nicht mit mehreren Feldern umgehen! Bitte verwenden Sie einen externen Tag-Editor
es: ¡No se puede manipular campos-múltiples! Favor usa un editor externo de tag
id: Tidak dapat handle field-multi! Silahkan gunakan penyunting tag eksternal
it: Tauon non supporta più campi alla volta! Usa un editor esterno
pt_br: Impossível lidar com multi-campo! Por favor, use um editor externo de tag
ru: Обработка нескольких полей невозможна! Пожалуйста, используйте внешний редактор тегов

source: {N} files rewritten
es: {N} archivos reescritos
it: {N} file sovrascritti
pt_br: {N} arquivos reescritos
ru: {N} файлов перезаписано

source: Substitute Lyric Search
de: Liedtextsuche anpassen
es: Sustituir Búsqueda de Letra
id: Pengganti Pencarian Lirik
it: Sostituisci ricerca testo
pt_br: Pesquisa de Letra Substituta
ru: Поиск текста на замену
sv: Ersättningssök

source: Substitute
de: Ersetze
es: Sustituir
id: Pengganti
it: Sostituto
pt_br: Substituir
ru: Заменить
sv: Ersätt

source: with
de: mit
es: Con
id: dengan
it: con
pt_br: com
ru: на
sv: med

source: Use relative paths
de: Relative Pfade verwenden
es: Uso de rutas relativas
id: Gunakan path relatif
it: Usa indirizzi relativi
pt_br: Usar caminhos relativos
ru: Использовать относительный путь

source: Auto-export
es: Exportación automática
id: Auto-ekspor
it: Esportazione automatica
pt_br: Auto-exportar
ru: Автоматический экспорт

source: Export
de: Exportieren
es: Exportar
id: Ekspor
it: Esporta
pt_br: Exportar
ru: Экспорт

source: Playlist exported
es: Lista de reproducción exportada
it: Scaletta esportata
pt_br: Playlist exportada
ru: Плейлист экспортирован

source: Year:
es: Año:
it: Anno:
pt_br: Ano:
ru: Год:

source: Composer:
es: Compositor:
it: Compositore:
pt_br: Compositor:
ru: Композитор:

source: Genre:
es: Género:
it: Genere:
pt_br: Gênero:
ru: Жанр:

source: Press Tab key to switch to Spotify search
de: Tab drücken um zur Spotify-Suche zu wechseln
es: Presiona "Tabulación" para cambiar a la búsqueda de Spotify
id: Pencet Key Tab untuk beralih ke pencarian Spotify
it: Premi Tab per cercare su Spotify
pt_br: Pressione Tab para trocar para busca Spotify
ru: Нажмите клавишу Tab, чтобы переключиться на поиск Spotify

source: (Include multi-tag results)
es: (Incluir resultados multi-etiqueta)
it: (Includi artisti con più metadati)
pt_br: (Incluir resultados com várias tags)
ru: (Включить результаты с несколькими тегами)

source: BY
es: DE
it: DA
pt_br: POR
ru: ОТ

source: FROM
es: DESDE
it: PER
pt_br: DE
ru: ИЗ

source: Searching for albums by artist:
de: Alben nach Künstler suchen:
es: Buscando Álbumes por Artista:
id: Mencari album berdasarkan artis:
it: Cerco per Disco da Artista:
pt_br: Buscar por álguns por artista:
ru: Поиск альбомов по исполнителю:
sv: Söker album efter artist:
