Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Next Track
de: Nächster Titel
es: Siguiente pista
id: Trek Berikutnya
it: Prossima Traccia
pt_br: Próxima Faixa
ru: Следующий трек
sv: Nästa Spår

source: Previous Track
de: Vorheriger Titel
es: Pista anterior
id: Trek Sebelumnya
it: Traccia Precedente
pt_br: Faixa Anterior
ru: Предыдущий трек
sv: Föregående Spår

source: Quit
de: Beenden
es: Abandonar
id: Keluar
it: Esci
pt_br: Terminar
ru: Выход
sv: Avsluta

source: Error importing XSPF playlist.
es: Error al importar la lista de reproducción XSPF.
it: Errore nell'importare una scaletta XSPF.
pt_br: Erro ao importar a lista de reprodução XSPF.
ru: Ошибка при импорте списка воспроизведения XSPF.

source: Sorry about that.
es: Lo siento.
it: Ci dispiace.
pt_br: Desculpe por isso.
ru: Извините за это.

source: Failed to locate {N} out of {T} tracks.
es: {N} de {T} pistas no se pudieron localizar.
it: Non posso trovare {N} di {T} tracce.
pt_br: Falha ao localizar {N} de {T} trilhas.
ru: Не удалось найти {N} из {T} треков.

source: Shuffle Lockdown
de: Zufallswiedergabe-Sperrmodus
es: Fijar Modo Aleatorio
id: Kunci Acak
it: Blocco riproduzione casuale
pt_br: Trava de Embaralho
ru: Блокировка случайного порядка дорожек

source: Exit Shuffle Lockdown
de: Zufallswiedergabe-Sperrmodus verlassen
es: Desbloquear el modo aleatorio
id: Keluar dari Kunci Acak
it: Uscita dal Blocco Casuale
pt_br: Sair de Trava de Embaralho
ru: Выйти из блокировки случайного порядка

source: Make Large Size
de: Groß stellen
es: Hacer Tamaño Largo
id: Buat Ukuran Besar
it: Aumenta Dimensione
pt_br: Mudar para Grande
ru: Сделать большой размер
sv: Gör stor storlek

source: Make Compact Size
de: Klein stellen
es: Hacer Tamaño Compacto
id: Buat Ukuran Compact
it: Dimensione Compatta
pt_br: Mudar para Compacto
ru: Сделать компактным
sv: Gör kompakt storlek

source: Can't open folder of a network track.
es: No se puede abrir la carpeta de una pista de red.
it: Non posso aprire una cartella di un album in rete.
pt_br: Não é possível abrir a pasta de uma faixa de rede.
ru: Не удается открыть папку сетевого трека.

source: No item is currently playing
es: No hay ninguna pista reproduciéndose
it: Nessuna traccia attualmente in riproduzione
pt_br: Nenhum item está sendo reproduzido no momento
ru: В настоящее время не воспроизводится ни один элемент

source: This track is a networked track.
es: Esta pista es una pista de red.
it: Questa traccia è una traccia di rete.
pt_br: Essa trilha é uma trilha em rede.
ru: Этот трек является сетевым треком.

source: The source folder does not exist.
es: La carpeta fuente no existe.
it: La cartella originale non esiste.
pt_br: A pasta de origem não existe.
ru: Исходная папка не существует.

source: The destination folder does not exist.
es: La carpeta destino no existe.
it: La cartella di destinazione non esiste.
pt_br: A pasta de destino não existe.
ru: Папка назначения не существует.

source: The destination and source folders are the same.
es: Las carpetas de destino y fuente son las mismas.
it: La destinazione e l'origine hanno lo stesso nome.
pt_br: As pastas de destino e de origem são as mesmas.
ru: Папки назначения и источника одинаковы.

source: Better not do anything to that folder!
es: ¡Mejor no hacerle nada a esa carpeta!
it: Meglio non fare niente con quella cartella!
pt_br: Melhor não fazer nada nessa pasta!
ru: Лучше ничего не делайте с этой папкой!

source: Folder size safety limit reached! (3GB)
es: ¡Se alcanzó el límite de seguridad del tamaño de la carpeta! (3 GB)
it: Limite di sicurezza cartella raggiunto! (3GB)
pt_br: O limite seguro de tamanho da pasta foi atingido! (3GB)
ru: Достигнут предельный размер папки! (3 ГБ)

source: Rescanning folder...
es: Re-escaneando carpeta...
it: Ricontrollo cartelle...
pt_br: Reexaminando pasta...
ru: Повторное сканирование папки...

source: Unlock Panel
de: Panel entsperren
es: Desbloquear Panel
id: Buka Kunci Panel
it: Sblocca Pannello
pt_br: Destravar Painel
ru: Разблокировать панель
sv: Lås upp panel

source: Lock Panel
de: Panel sperren
es: Bloquear Panel
id: Kunci Panel
it: Blocca Pannello
pt_br: Travar Painel
ru: Заблокировать панель
sv: Lås panel

source: Aborting Sync
de: Synchronisation wird abgebrochen
es: Abortar Syncronización
id: Membatalkan Sinkronisasi
it: Fermo Sincronizzazione
pt_br: Abortando Sincronização
ru: Отменить синхронизацию
sv: Avbryter synkronisering

source: Hide Metadata Panel
de: Metadaten-Panel verstecken
es: Esconder Panel de Metadatos
id: Sembunyikan Panel Metadata
it: Nascondi Pannello Metadati
pt_br: Ocultar Painel de Metadados
ru: Скрыть панель метаданных
sv: Dölj metadatapanel

source: Show Metadata Panel
de: Metadaten-Panel anzeigen
es: Mostrar Panel de Metadatos
id: Tampilkan Panel Metadata
it: Mostra Pannello Metadati
pt_br: Mostrar Painel de Metadados
ru: Показать панель метаданных
sv: Visa metadatapanel

source: Panel Above Lyrics
de: Panel über Liedtext
es: Panel Arriba de Letras
id: Panel Di Atas Lirik
it: pannello al di sopra dei Testi
pt_br: Painel Acima de Letras
ru: Панель над текстами песен
sv: Panel ovanför låttext

source: Panel Below Lyrics
de: Panel unter Liedtext
es: Panel debajo de Letras
id: Panel Di Bawah Lirik
it: Pannello di fianco ai Testi
pt_br: Painel Abaixo de Letras
ru: Панель под текстами песен
sv: Panel under låttext

source: Hide Lyrics
de: Liedtext verstecken
es: Esconder Letras
id: Sembunyikan Lirik
it: Nascondi Testi
pt_br: Ocultar Letra
ru: Скрыть текст песни
sv: Dölj sångtext

source: Show Lyrics
de: Liedtext anzeigen
es: Mostrar Letras
id: Tampilkan Lirik
it: Mostra Testi
pt_br: Mostrar Letra
ru: Показать текст песни
sv: Visa sångtext

source: There are no lyric sources enabled.
de: Es sind keine Liedtextquellen aktiviert.
es: No hay fuentes de Letras habilitadas.
id: Tidak ada sumber lirik yang diaktifkan.
it: Non ci sono fornitori di testi abilitati.
pt_br: Não existem provedores de Letra ativos.
ru: Источники текста песен не включены.
sv: Inga textkällor är aktiverade.

source: See 'lyrics settings' under 'functions' tab in settings.
es: Ver 'Letra' en la pestaña de configuración 'Funciones'.
it: Vedi le 'impostazioni testi' nella scheda 'funzioni' delle impostazioni.
pt_br: Veja 'configurações de letras' na aba 'funções' nas configurações.
ru: См. «Настройки текстов песен» на вкладке «Функции» в настройках.

source: Let's be polite and try later.
de: Seien wir lieb und versuchen es später erneut.
es: Seamos amables e intentemos más tarde.
id: Mari bersikap sopan dan coba nanti.
it: Cerchiamo di essere più educati e riproviamo più tardi.
pt_br: Sejamos educados e tentemos depois.
ru: Давайте будем вежливы и попробуем позже.
sv: Var lite artig och försök senare.

source: Stop requesting lyrics AAAAAA.
es: Deja de pedir letras AAAAAA.
it: Basta richiedere testi AAAAAA.
pt_br: Pare de pedir letras AAAAAA.
ru: Перестань просить тексты песен AAAAAA.

source: Searching...
de: Suchen …
es: Buscando...
id: Mencari...
it: Ricerca...
pt_br: Procurando...
ru: Поиск…
sv: Söker...

source: No lyrics for this track were found
de: Für diesen Titel wurde kein Liedtext gefunden
es: No se encontraron Letras para esta Canción
id: Tidak ada lirik untuk lagu ini yang ditemukan
it: Nessun testo trovato per questa traccia
pt_br: Letra não encontrada para a faixa
ru: Тексты песен для этой дорожки не найдены
sv: Ingen sångtext hittades för det här spåret

source: Insufficient metadata to get lyrics
es: Metadatos insuficientes para obtener las letras
it: Metadati insufficienti per trovare i testi
pt_br: Metadados insuficientes para obter as letras
ru: Недостаточно метаданных для получения текста песни

source: Show static lyrics
de: Statischen Liedtext anzeigen
es: Ver las letras estáticas
id: Tampilkan lirik statis
it: Mostra Testi statici
pt_br: Mostrar letras estáticas
ru: Показать статичные тексты

source: Show synced lyrics
de: Synchronisierten Liedtext anzeigen
es: Mostrar la letra sincronizada
id: Tampilkan lirik sinkron
it: Mostra Testi sincronizzati
pt_br: Mostrar letras sincronizadas
ru: Показать синхронизированные тексты песен

source: Saving network images not implemented
es: Guardar imágenes de la red no está implementado
it: Salvare immagini dalla rete ancora non è stato implementato
pt_br: Salvamento de imagens de rede não implementado
ru: Сохранение сетевых изображений не реализовано

source: No embedded album art found file.
es: No se encontró ningún archivo de carátulas incrustado.
it: Nessuna copertina incorporata nel file trovata.
pt_br: Nenhum arquivo de arte de álbum incorporado foi encontrado.
ru: Не найден файл встроенной обложки альбома.

source: Image save error.
es: Error al guardar la imagen.
it: Errore salvataggio immagine.
pt_br: Erro ao salvar imagem.
ru: Ошибка сохранения изображения.

source: A mysterious error occurred
es: Un misterioso error ocurrió
it: Errore sconosciuto
pt_br: Ocorreu um erro misterioso
ru: Произошла загадочная ошибка

source: Cannot download art for network tracks.
de: Für Online-Titel können keine Bilder geladen werden.
es: No se puede descargar arte para pistas de red.
id: Tidak dapat mengunduh seni untuk trek jaringan.
it: Non posso scaricare le copertine per le tracce in rete.
pt_br: Não é possível baixar arte de faixas de rede.
ru: Невозможно загрузить обложку для сетевых дорожек.
sv: Kan inte ladda ner bilder för nätverksspår.

source: It doesn't look like this folder belongs to a single album, sorry
de: Dieser Ordner ist wohl kein einzelnes Album, Entschuldigung
es: No parece que esta carpeta pertenezca a un solo álbum, lo siento
id: Sepertinya folder ini bukan milik satu album manapun, maaf
it: Non sembra che questa cartella appartenga ad un disco singolo, ci dispiace
pt_br: Esta pasta não parece pertencer a um único álbum, lamento
ru: Не похоже, что этот каталог принадлежит одному альбому, извините
sv: Det verkar inte som om denna mapp tillhör ett enskilt album

source: Directory missing.
es: Falta el directorio.
it: Cartella mancante.
pt_br: Diretório ausente.
ru: Справочник отсутствует.

source: Looking up MusicBrainz ID...
de: MusicBrainz-ID wird gesucht …
es: Buscando ID de MusicBrainz ...
id: Mencari MusicBrainz ID...
it: Sto cercando l'ID di MusicBrainz...
pt_br: Verificando no MusicBrainz ID...
ru: Поиск по MusicBrainz ID...
sv: Slår upp MusicBrainz-ID...

source: Searching fanart.tv for cover art...
es: Buscando la carátula en fanart.tv...
it: Ricerca copertina su fanart.tv...
pt_br: Procurando por capa no fanart.tv...
ru: Поиск обложек на fanart.tv...

source: Could not detect downloaded filetype.
es: No se pudo detectar el tipo de archivo descargado.
it: Non posso rilevare il tipo di file scaricato.
pt_br: Não foi possível detectar o tipo de arquivo baixado.
ru: Не удалось определить тип загруженного файла.

source: Cover art downloaded from fanart.tv
de: Cover-Art von fanart.tv geladen
es: Arte de portada descargado desde fanart.tv
id: Gambar sampul diunduh dari fanart.tv
it: Copertina scaricata da fanart.tv
pt_br: Arte de capa baixada de fanart.tv
ru: Обложка скачана с сайта fanart.tv
sv: Omslagsbild nerladdad från fanart.tv

source: Searching MusicBrainz for cover art...
es: Buscando la carátula en MusicBrainz...
it: Ricerca copertina su MusicBrainz...
pt_br: Procurando por capa em MusicBrainz...
ru: Поиск обложки в MusicBrainz...

source: Cover art downloaded from MusicBrainz
de: Cover-Art von MusicBrainz geladen
es: Arte de portada descargado desde MusicBrainz
id: Gambar sampul diunduh dari MusicBrainz
it: Copertina scaricata da MusicBrainz
pt_br: Capa baixada de MusicBrainz
ru: Обложка загружена с сайта MusicBrainz
sv: Omslagsbild nerladdad från MusicBrainz

source: Matching cover art or ID could not be found.
de: Passendes Cover-Art oder ID nicht gefunden.
es: No se pudo encontrar la carátula o no se pudo encontrar el ID.
id: Seni sampul atau ID yang cocok tidak dapat ditemukan.
it: Copertina o ID corrispondenti non trovati.
pt_br: Não foi encontrada correspondência de capa ou ID.
ru: Не удалось найти подходящую обложку или идентификатор.
sv: Matchande omslagsbild eller ID kunde inte hittas.

source: Error - No handling for this kind of track
es: Error - No se puede manejar este tipo de pista
it: Errore - Nessun gestore per questo tipo di file
pt_br: Erro - Nenhum tratamento para este tipo de faixa
ru: Ошибка - нет обработки для этого типа трека

source: Removing vorbis image not implemented
es: Eliminar las imágenes de los archivos Vorbis es una función no implementada
it: Rimozione immagine vorbis non implementata
pt_br: Remoção da imagem vorbis não implementada
ru: Удаление изображения vorbis не реализовано

source: Image remove error
es: Falló al eliminar la imagen
it: Errore rimozione copertina
pt_br: Erro de remoção de imagem
ru: Ошибка удаления изображения

source: Image removal failed.
de: Löschen des Bildes fehlgeschlagen.
es: Falló eliminar la imagen.
id: Penghapusan gambar gagal.
it: Rimozione copertina fallita.
pt_br: Remoção de imagem falhou.
ru: Не удалось удалить изображение.
sv: Kunde inte bort bilden.

source: Deleted embedded picture from file
de: Eingebettetes Bild aus Datei gelöscht
es: Imagen incrustada eliminada del archivo
id: Gambar yang disematkan dihapus dari berkas
it: Cancella immagine incorporata dal file
pt_br: Apagada imagem inserida no arquivo
ru: Удаление встроенного в файл изображения
sv: Tog bort inbäddad bild från filen

source: {N} files processed
es: {N} archivos procesados
it: {N} file processati
pt_br: {N} arquivos processados
ru: Обработано {N} файлов

source: Something went wrong
es: Algo salió mal
it: Qualcosa è andato storto
pt_br: Algo deu errado
ru: Что-то пошло не так

source: Delete Image File
de: Bilddatei löschen
es: Eliminar archivo de imagen
id: Hapus Berkas Gambar
it: Cancella immagine
pt_br: Apagar Arquivo de Imagem
ru: Удалить изображение
sv: Ta bort bildfil

source: Delete Embedded | Folder
de: Einbettung löschen | Ordner
es: Eliminar Incrustado | Carpeta
id: Hapus Tersemat | Folder
it: Cancella Incorporato | Cartella
pt_br: Apagar Embutido | Pasta
ru: Удалить встроенный | Каталог
sv: Ta bort inbäddad | Mapp

source: Delete Embedded | Track
de: Einbettung löschen | Titel
es: Eliminar Incrustado | Pista
id: Delete Embedded | Trek
it: Cancella Incorporato | Traccia
pt_br: Apagar Embutido | Faixa
ru: Удалить встроенный | Дорожку
sv: Ta bort inbäddad | Spår

source: This will erase any embedded image in {N} files. Are you sure?
es: Esto borrará cualquier imagen incrustada en los {N} archivo(s). ¿Estás segurx?
it: Questo eliminerà qualsiasi immagine incorporata in {N} file. Sei sicuro?
pt_br: Isso apagará qualquer imagem incorporada em {N} arquivos. Tem certeza?
ru: Это удалит все встроенные изображения в {N} файлах. Вы уверены?

source: Paste Spotify Album
de: Spotify-Album einfügen
es: Pegar álbum de Spotify
id: Tempel Album Spotify
it: Incolla Disco di Spotify
pt_br: Colar Álbum do Spotify
ru: Вставьте альбом Spotify
sv: Klistra in Spotify-album

source: There are no tracks in this playlist. Nothing to export
es: No hay ninguna pista en la lista. Nada que exportar
it: Non ci sono tracce in questa scaletta.. Niente da esportare
pt_br: Não há faixas nessa lista de reprodução. Nada para exportar
ru: В этом плейлисте нет треков. Нечего экспортировать.

source: Playlist is locked to prevent accidental erasure
es: Playlist bloqueada para evitar la eliminación accidental
it: La scaletta è bloccata per evitare eliminazioni accidentali
pt_br: A lista de reprodução está bloqueada para evitar exclusão acidental
ru: Плейлист заблокирован, чтобы предотвратить случайное удаление

source: This includes the conversion of a lossy codec to a lossless one!
es: ¡Esto incluye la conversión de un códec sin pérdida de calidad a uno con pérdida!
it: Questo include la conversione di un codec lossy ad uno lossless!
pt_br: Isso inclui a conversão de um codec com perdas para um sem perdas!
ru: Это включает в себя преобразование кодека с потерями в кодеки без потерь!

source: Generated:
es: Generado:
it: Generato:
pt_br: Gerado:
ru: Создано:

source: Tracks in playlist:
es: Pistas de la lista de reproducción:
it: Tracce nella scaletta:
pt_br: Faixas na playlist:
ru: Треки в плейлисте:

source: Repeats in playlist:
es: Repetir en la lista de reproducción:
it: Ripeti nella scaletta:
pt_br: Repetidos na playlist:
ru: Повторы в плейлисте:

source: Total local size:
es: Tamaño local total:
it: Dimensione totale file locali:
pt_br: Tamanho total local:
ru: Общий размер локальной памяти:

source: Playlist duration:
es: Duración de la lista de reproducción:
it: Durata scaletta:
pt_br: Duração da lista de reprodução:
ru: Продолжительность плейлиста:

source: Total playtime:
es: Tiempo de escucha total:
it: Durata riproduzione totale:
pt_br: Tempo total tocando:
ru: Общее время воспроизведения:

source: Track types:
es: Tipos de pistas:
it: Tipi tracce:
pt_br: Tipos de trilha:
ru: Типы дорожек:

source: Percent of tracks are CUE type:
es: Porcentaje de pistas de tipo CUE:
it: Percentuali di album in formato CUE:
pt_br: Porcentagem de faixas que são tipo CUE:
ru: Процент треков типа CUE:

source: MP3 bitrates (kbps):
es: Bitrate MP3 (kbps):
it: Bitrate MP3 (kbps):
pt_br: Bitrates MP3 (kbps):
ru: Битрейт MP3 (кбит/с):

source: Others
es: Otros
it: Altri
pt_br: Outros
ru: Прочее

source: OGG bitrates (kbps):
es: Bitrate OGG (kbps):
it: Bitrate OGG (kbps):
pt_br: Bitrates OGG (kbps):
ru: Битрейт OGG (кбит/с):

source: Top Artists
es: Top de Artistas
it: Artisti Più Ascoltati
pt_br: Principais artistas
ru: Лучшие артисты

source: Top Albums
es: Top de Álbumes
it: Album Più Ascoltati
pt_br: Principais álbuns
ru: Лучшие альбомы

source: Top Genres
es: Top de Géneros
it: Generi Più Ascoltati
pt_br: Principais gêneros
ru: Популярные жанры

source: Playlist is locked
de: Wiedergabeliste ist gesperrt
es: La lista de reproducción está bloqueada
id: Daftar putar dikunci
it: Scaletta bloccata
pt_br: Playlist está trancada
ru: Плейлист заблокирован

source: Add Spotify Album
de: Spotify-Album hinzufügen
es: Agregar álbum de Spotify
id: Tambah Album Spotify
it: Aggiungi Disco di Spotify
pt_br: Adicionar álbum do Spotify
ru: Добавить альбом Spotify
sv: Lägg till Spotify-album

source: Cannot sync when in transcode inplace mode
es: No se puede sincronizar cuando se esta en modo de codificación
it: Non posso sincronizzare quando è in corso una conversione
pt_br: Não é possível sincronizar quando no modo transcodificação no local
ru: Невозможно выполнить синхронизацию в режиме транскодирования на месте

source: No target folder selected
de: Kein Zielordner ausgewählt
es: Carpeta objetivo no seleccionada
id: Tidak ada folder target yang dipilih
it: Nessuna cartella di destinazione scelta
pt_br: Pasta alvo não selecionada
ru: Каталог не выбран
sv: Ingen målmapp vald

source: Target folder could not be found
de: Zielordner nicht gefunden
es: Carpeta objetivo no encontrada
id: Folder target tidak dapat ditemukan
it: La cartella di destinazione non può essere trovata
pt_br: Pasta alvo não foi encontrada
ru: Не удалось найти каталог
sv: Målmappen kunde inte hittas

source: Deleting folders...
de: Ordner löschen …
es: Borrando carpetas...
id: Menghapus folder...
it: Sto eliminando le cartelle...
pt_br: Apagando pastas...
ru: Удаление каталогов...
sv: Tar bort mappar...

source: Copying files to device
de: Dateien auf Gerät kopieren
es: Copiando archivos a dispositivo
id: Menyalin berkas ke perangkat
it: Sto copiando i file nel dispositivo
pt_br: Copiando arquivo para o dispositivo
ru: Копирование файлов на устройство
sv: Kopierar filer till enhet

source: Sync aborted! Low disk space on target device
de: Sync abgebrochen! Geringer Speicherplatz auf Zielgerät
es: Sincronización Abortada! Espacio Insuficiente
id: Sinkronisasi dibatalkan! Ruang disk rendah pada perangkat target
it: Sincronizzazione fermata! Spazio esaurito nel dispositivo di destinazione
pt_br: Sincr. abortada! Pouco espaço em disco no dispositivo alvo
ru: Синхронизация прервана! Мало места на устройстве
sv: Synkronisering avbruten! För lite diskutrymme på målenheten.

source: One or more folders to sync has the same name. Skipping.
de: Ein oder mehr Ordner haben den selben Namen. Übersprungen.
es: Carpetas con el mismo nombre. Saltando.
id: Satu atau beberapa folder yang akan disinkronkan memiliki nama yang sama. Melewati.
it: Una o più cartelle da sincronizzare hanno lo stesso nome. Le salto.
pt_br: Uma ou mais pastas para sincr. têm o mesmo nome. Pulando.
ru: Один или несколько каталогов для синхронизации имеют одинаковое имя. Пропуск.
sv: En eller flera mappar som ska synkroniseras har samma namn. Hoppar över.

source: Sync warning
de: Sync-Warnung
es: Sincronizando
id: Peringatan sinkronisasi
it: Avviso di sincronizzazione
pt_br: Alerta de sincr
ru: Предупреждение о синхронизации
sv: Synkroniseringsvarning

source: One or more folders is missing
es: Una o más carpetas faltantes
it: Una o più cartelle sono mancanti
pt_br: Uma ou mais pastas estão faltando
ru: Отсутствует одна или несколько папок

source: {N} Folders Remaining
es: {N} Carpetas Restantes
it: {N} Cartelle Rimanenti
pt_br: {N} Pastas Restantes
ru: {N} Оставшиеся папки

source: {N} Folder Remaining
es: {N} Carpeta Restante
it: {N} Cartella Rimanente
pt_br: {N} Pasta Restante
ru: {N} Оставшиеся папки

source: Sync completed
de: Sync abgeschlossen
es: Sincronización Completada
id: Sinkronisasi selesai
it: Sincronizzazione completata
pt_br: Sincr. finalizada
ru: Синхронизация завершена
sv: Synkronisering slutförd

source: Set as Sync Playlist
de: Als Sync-Wiedergabeliste festlegen
es: Hacer Lista Sincronizada
id: Setel sebagai daftar putar yang disinkronkan
it: Imposta come Scaletta di Sincronizzazione
pt_br: Marcar como playlist sincronizável
ru: Назначить плейлистом синхронизации
sv: Ange som synkroniserad spelningslista

source: Un-set as Sync Playlist
de: Als Sync-Wiedergabeliste entfernen
es: Deshacer Lista Sincronizada
id: Batal disetel sebagai Daftar-putar Sinkronisasi
it: Rimuovi come Scaletta di Sincronizzazione
pt_br: Desmarcar como Playlist Sincr
ru: Снять метку плейлиста синхронизации
sv: Ta bort som synkad lista

source: Set as Downloads Playlist
de: Als Herunterladen-Wiedergabeliste setzen
es: Hacer Lista de Descargas
id: Setel sebagai Daftar Putar Unduhan
it: Imposta come Scaletta di Scaricamenti
pt_br: Marcar como Playlist Baixada
ru: Установить как плейлист для загрузок
sv: Ange som nerladdad spelningslista

source: Un-set as Downloads Playlist
de: Als Herunterladen-Wiedergabeliste entfernen
es: Deshacer Lista de Descargas
id: Batal atur sebagai Daftar Putar Unduhan
it: Rimuovi come Scaletta di Scaricamenti
pt_br: Desmarcar como Playlist Baixada
ru: Отключить плейлист для загрузок
sv: Ta bort som nerladdad spelningslista

source: Set Use Persistent Time
es: Activar tiempo de uso persistente
id: Atur Gunakan Waktu Tetap
it: Imposta Uso Tempo Persistente
pt_br: Configurar Use Tempo Persistente
ru: Установить использование постоянного времени

source: Un-set Use Persistent Time
es: Desactivar tiempo persistente
id: Batal atur Gunakan Waktu Tetap
it: Rimuovi Uso Tempo Persistente
pt_br: Desconfigurar Use Tempo Persistente
ru: Снять использование постоянного времени

source: Export complete.
es: Exportación completada.
it: Esportazione completata.
pt_br: Exportação completa.
ru: Экспорт завершен.

source: Saved as:
es: Guardado como:
it: Salvato come:
pt_br: Salvo como:
ru: Сохранено как:

source: Top Rated Tracks
de: Bestbewertete Titel
es: Pistas Mejor Valoradas
id: Trek dengan Nilai Tertinggi
it: Tracce Più Amate
pt_br: Faixas Melhor Avaliadas
ru: Дорожки с самым высоким рейтингом
sv: Topprankade spår

source: Top Played Tracks
de: Meistgespielte Titel
es: Pistas Más Escuchadas
id: Trek yang Dimainkan Teratas
it: Tracce Più Riprodotte
pt_br: Faixas Mais Tocadas
ru: Самые проигрываемые дорожки
sv: Mest spelade spår
