Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Filename
de: Dateiname
es: Nombre del Archivo
id: Nama Berkas
it: Nome File
pt_br: Nome de arquivo
ru: Имя файла

source: Starline
de: Sterne
id: Baris Star
it: Linea Ascolti
pt_br: Linha estelar
ru: Звезда/линия

source: Rating
de: Bewertung
es: Calificación
id: Penilaian
it: Valutazione
pt_br: Avaliação
ru: Оценка
sv: Ranking

source: Album Artist
de: Albumkünstler
es: Artista del Álbum
id: Artis Album
it: Artista Disco
pt_br: Artista do Álbum
ru: Исполнитель альбома

source: Comment
de: Kommentar
es: Comentario
id: Komentar
it: Commento
pt_br: Comentário
ru: Комментарий
sv: Kommentar

source: Filepath
de: Dateipfad
es: Ruta de Archivo
id: Jalur berkas
it: Percorso File
pt_br: Caminho do arquivo
ru: Путь к файлу
sv: Filsökväg

source: Scrobble Count
de: Scrobble-Anzahl
es: Recuento de Scrobble
id: Jumlah Scrobble
it: Numero Invii
pt_br: Contagem Scrobble
ru: Счётчик скробблов

source: Composer
de: Komponist
es: Compositor
id: Komposer
it: Compositore
pt_br: Compositor
ru: Композитор
sv: Kompositör

source: Disc Number
es: Número del disco
id: Nomor Disk
it: Numero disco
pt_br: Número de Disco
ru: Номер диска

source: Has Lyrics
de: Hat Liedtext
es: Tiene Letra
id: Memiliki Lirik
it: Ha testi
pt_br: Tem Letra
ru: Есть текст песни
sv: Har sångtext

source: Is CUE Sheet
es: Es una lista CUE
id: Sheet CUE
it: È un file CUE
pt_br: É folha CUE
ru: Является CUE Sheet

source: Auto Resize
de: Größe automatisch anpassen
es: Auto-Redimensionar
id: Ubah Ukuran Otomatis
it: Auto Ridimensiona
pt_br: Auto Redimensionar
ru: Автоматическое изменение размера
sv: Storleksändra automatiskt

source: Hide bar
de: Leiste verstecken
es: Ocultar Barra
id: Sembunyikan bilah
it: Nascondi Barra
pt_br: Ocultar barra
ru: Скрыть панель
sv: Dölj fält

source: Remove This
de: Dies löschen
es: Borrar esto
id: Hapus Ini
it: Rimuovi Questo
pt_br: Remover Isto
ru: Удалить это
sv: Ta bor detta

source: More…
es: Más …
id: Selengkapnya…
it: Altro…
pt_br: Mais…
ru: Больше…

source: Cannot remove the only column.
es: No se puede borrar la única columna.
it: Non posso rimuovere l'unica colonna.
pt_br: Não pode remover a coluna restante.
ru: Невозможно удалить единственную колонку.

source: Play History
es: Historial de reproducción
it: Riproduci Cronologia
pt_br: Histórico de reprodução
ru: История игр

source: {N} ratings imported
es: {N} valoraciones importadas
it: {N} voti importati
pt_br: Avaliações {N} importadas
ru: {N} рейтинги импортированы

source: This will delete all track and album ratings from the local database!
de: Alle Titel- und Alben-Bewertungen werden aus der lokalen Datenbank gelöscht!
es: ¡Esto borrará todas las calificaciones de la base de datos!
id: Ini akan menghapus rating semua trek dan album dari database lokal!
it: Stai per cancellare tutte le votazioni di tracce e dischi dal database locale!
pt_br: Isto apagará todas as avaliações de faixas e álbuns da base de dados local!
ru: Это удалит все оценки дорожек и альбомов из локальной базы данных!
sv: Detta tar bort all spår- och albumranking från den lokala databasen!

source: Press button again while holding shift key if you're sure you want to do that.
de: Schaltfläche bei gedrückter Shift-Taste erneut drücken, wenn Sie sicher sind.
es: Presiona el botón otra vez sosteniendo la tecla shift para confirmar.
id: Tekan tombol lagi sambil menahan key shift jika anda yakin ingin melakukannya.
it: Premi il pulsante di nuovo mentre tieni premuto bloc maiusc se sei sicuro di volerlo fare.
pt_br: Se tem certeza que quer fazer isso, pressione outra vez o botão segurando Shift.
ru: Нажмите кнопку ещё раз, удерживая клавишу Shift, если вы уверены, что хотите это сделать.
sv: Tryck på knappen igen, medan du håller ner Shift-tangenten, om du verkligen vill göra det.

source: Stop Cast
de: Übertragung beenden
es: Detener la transmisión
id: Hentikan Broadcast
it: Ferma Invio
pt_br: Parar Transmissão
ru: Остановить трансляцию

source: pychromecast not found
es: pychromecast no encontrado
it: Pychromecast non trovato
pt_br: pychromecast não encontrado
ru: pychromecast не найден

source: Searching for Chomecasts...
es: Buscando Chromecasts...
it: Sto cercando per un Chromecast...
pt_br: Procurando por Chomecasts...
ru: Поиск Chomecasts...

source: No metadata available to copy
de: Keine Metadaten zum Kopieren verfügbar
es: Ningun metadato disponible para copiar
id: Tidak ada metadata yang tersedia di salinan
it: Nessun metadato da copiare
pt_br: Não há metadados para copiar
ru: Нет доступных метаданных для копирования
sv: Ingen metadata tillgänglig för kopiering

source: Please wait for cleaning process to finish
es: Por favor, espera a que la tarea de limpieza actual termine
it: Per favore aspetta che il lavoro di pulizia sia finito
pt_br: Aguarde o término do processo de limpeza
ru: Пожалуйста, дождитесь окончания процесса очистки

source: Copy Album URL
de: Album-URL kopieren
es: Copiar Link del Álbum
id: Salin URL Album
it: Copia URL Disco
pt_br: Copiar URL do álbum
ru: Копировать ссылку на альбом
sv: Kopiera album-URL

source: Lookup Spotify Album
de: Spotify-Album suchen
es: Mirar Álbum en Spotify
id: Mencari URL Album Spotify
it: Controlla Disco su Spotify
pt_br: Procurar Álbum Spotify
ru: Найти альбом Spotify
sv: Sök Spotify-album

source: Please wait until current job is finished
de: Bitte warten, bis der aktuelle Job fertig ist
es: Por favor, espera a que la tarea actual termine
id: Silahkan tunggu hingga tugas ini selesai
it: Per favore aspetta che il lavoro corrente sia finito
pt_br: Por favor aguarde até que o trabalho finalize
ru: Пожалуйста, дождитесь завершения текущего задания
sv: Vänta tills pågående arbete är klart

source: Importing Spotify playlists...
de: Importiere Spotify-Wiedergabelisten …
es: Importando playlists de Spotify...
id: Mengimpor daftar putar Spotify...
it: Sto importando le Scalette da Spotify...
pt_br: Importando playlist do Spotify...
ru: Импортирование плейлистов Spotify...

source: > Import All Playlists
de: > Alle Wiedergabelisten importieren
es: > Importar todas las listas de reproducción
id: > Impor Semua Daftar Putar
it: > Importa tutte le Scalette
pt_br: > Importar Todas Playlist
ru: > Импортировать все плейлисты

source: Show Full Album
de: Vollständiges Album anzeigen
es: Mostrar el álbum completo
id: Tampikan Semua Album
it: Mostra Disco Completo
pt_br: Mostrar Álbum Completo
ru: Показать полный альбом

source: Fetching...
de: Wird abgerufen...
es: Recuperando...
id: Mengambil...
it: Sto recuperando...
pt_br: Obtendo...
ru: Получение…

source: ListenBrainz is Paused
de: ListenBrainz ist pausiert
es: "ListenBrainz" está Pausado
id: ListenBrainz Dijeda
it: ListenBrainz è in Pausa
pt_br: ListenBrainz está Pausado
ru: ListenBrainz приостановлен
sv: ListenBrainz är pausad

source: Scrobbling is Paused
de: Scrobbling ist pausiert
es: El scrobbling está en pausa
id: Skrobbling Dijeda
it: L'invio è in Pausa
pt_br: Scrobbling está Pausado
ru: Скробблинг остановлен
sv: Scrobbling är pausad

source: ListenBrainz is Active
de: ListenBrainz ist aktiv
es: "ListenBrainz" está activo
id: ListenBrainz Aktif
it: ListenBrainz è Attivo
pt_br: ListenBrainz está Ativo
ru: ListenBrainz активен
sv: ListenBrainz är aktiv

source: Scrobbling is Active
de: Scrobbling ist aktiv
es: Scrobbling activado
id: Skrobbling Aktif
it: L'invio è Attivo
pt_br: Scrobbling está Ativo
ru: Скробблинг активен
sv: Scrobbling är aktiv

source: Unknown Track
es: Pista desconocida
it: Traccia sconosciuta
pt_br: Faixa desconhecida
ru: Неизвестный трек

source: Unknown Artist
es: Artista desconocido
pt_br: Artista desconhecido
ru: Неизвестный артист

source: Error - Discord not running?
es: Error - ¿Se está ejecutando Discord?
it: Errore - Discord è in esecuzione?
pt_br: Erro - Discord não está rodando?
ru: Ошибка — Discord не запускается?

source: Okay, it's a normal playlist now.
de: Okay, sie ist jetzt eine normale Wiedergabeliste.
es: Vale, ahora es una lista de reproducción normal.
id: Oke, ini adalah daftar putar normal.
it: Va bene, scaletta normale adesso.
pt_br: Ok, a playlist é normal agora.
ru: Хорошо, теперь это обычный плейлист.

source: You added tracks to a generator playlist. Do you want to clear the generator?
de: Sie haben Titel zu einer Generator-Wiedergabeliste hinzugefügt. Möchten Sie den Generator leeren?
es: Has añadido pistas a una lista de reproducción del generador. ¿Quieres borrar el generador?
id: Anda menambahkan trek ke daftar putar generator. Apakah anda ingin membersihkan generator?
it: Hai aggiunto tracce al generatore di scalette. Vuoi pulire il generatore?
pt_br: Você adicionou faixas ao gerador de playlist. Quer removê-las do gerador?
ru: Вы добавили треки в плейлист генератора. Хотите очистить генератор?

source: Added station to:
de: Sender hinzugefügt zu:
es: Estación añadida a:
id: Stasiun ditambahkan ke:
it: Aggiunta stazione a:
pt_br: Estação adicionada à:
ru: Добавлена станция в:

source: Artist:
es: Artista:
it: Artista:
pt_br: Artista:
ru: Исполнитель:

source: Filter Small Artists
de: Kleine Künstler filtern
es: Filtrar por pequeños artistas
id: Filter Artis Kecil
it: Filtra Artisti con meno dischi
pt_br: Filtrar Artistas Pequenos
ru: Фильтровать коротких исполнителей

source: Include All Artists
de: Alle Künstler einbeziehen
es: Incluir a todos los artistas
id: Termasuk Semua Artis
it: Includi Tutti gli Artisti
pt_br: Incluir Todos Artistas
ru: Включить всех исполнителей

source: Notice: Artist image sourced from fanart.tv
de: Hinweis: Künstler-Bild von fanart.tv
es: Imágen del artista de fanart.tv
id: Notifikasi: Gambar artis bersumber dari fanart.tv
it: Info: Immagine Artista presa da fanart.tv
pt_br: Aviso: Imagem do artista de fanart.tv
ru: Примечание: изображение исполнителя взято с сайта fanart.tv
sv: Notera: Artistbild från fanart.tv

source: They encourage you to contribute at {link}
es: Te animan a contribuir en {link}
it: Ti incoraggiano a contribuire a {link}
pt_br: Eles incentivam você a contribuir em {link}
ru: Они призывают вас внести свой вклад на {link}

source: Resume Queue
de: Warteschlange fortsetzen
es: Reanudar Cola
id: Lanjutkan Antrian
it: Riprendi Coda
pt_br: Retomar Fila
ru: Возобновить очередь
sv: Återuppta kön

source: Pause Queue
de: Warteschlange pausieren
es: Pausar Cola
id: Jeda Antrian
it: Metti in Pausa la Coda
pt_br: Pausar Fila
ru: Приостановить очередь
sv: Pausa kön

source: Image types other than PNG or JPEG are currently not supported
es: Los formatos de image distintos de PNG o JPEG no están permitidos
it: Formati di immagine oltre a PNG e JPEG non sono attualmente supportati
pt_br: Os tipos de imagem que não sejam PNG ou JPEG atualmente não são suportados
ru: Типы изображений, отличные от PNG или JPEG, в настоящее время не поддерживаются

source: The link does not appear to refer to an image file.
es: El enlace no parece referirse a un archivo de imagen.
it: Il collegamento non sembra riferirsi ad un file immagine.
pt_br: O link não parece se referir a um arquivo de imagem.
ru: Ссылка, похоже, не ведет на файл изображения.

source: Image download failed.
es: Descarga de imagen fallida.
it: Scaricamento copertina fallito.
pt_br: O download da imagem falhou.
ru: Загрузка изображения не удалась.

source: You
es: Tú
it: Tu
pt_br: Você
ru: Вы

source: Liked on Spotify
es: 'Me gusta' en Spotify
it: Piaciuto su Spotify
pt_br: Gostado em Spotify
ru: Понравилось на Spotify

source: New Radio List
de: Neue Radioliste
es: Una nueva lista con emisoras de radio
id: Daftar Radio Baru
it: Lista Nuove Radio
pt_br: Nova Lista de Rádio
ru: Новый список радиостанций

source: New Playlist
de: Neue Wiedergabeliste
es: Nueva lista de reproducción
id: Daftar putar baru
it: Nuova Scaletta
pt_br: Nova playlist
ru: Новый плейлист
sv: Ny spelningslista

source: Done! {N} old items were removed.
es: ¡Hecho! Se quitaron {N} ítems antiguos.
it: Fatto! {N} oggetti vecchi rimossi.
pt_br: Feito! {N} itens antigos foram removidos.
ru: Готово! {N} старых элементов было удалено.

source: Clean Database!
de: Datenbank bereinigen!
es: ¡Base de datos limpia!
id: Bersihkan Database!
it: Pulisci Database!
pt_br: Limpar Banco de dados!
ru: Чистая база данных!

source: Music
de: Musik
es: Música
id: Musik
it: Musica
pt_br: Músic
ru: Музыка
sv: Musik

source: Url copied to clipboard
es: Enlace copiado al portapapeles
it: Url copiato negli appunti
pt_br: URL copiado na área de transferência
ru: URL скопирован в буфер обмена

source: Looks like that's the only track in the album
de: Sieht aus, als wäre das der einzige Track auf dem Album
es: Parece que es el único tema del álbum
id: Sepertinya itu satu-satunya lagu di album ini
it: Sembra che sia la sola traccia del disco
pt_br: Aparentemente esta é a única faixa no album
ru: Похоже, это единственный трек в альбоме

source: Playlist contains non-Spotify tracks
de: Wiedergabeliste beinhaltet Nicht-Spotify-Titel
es: La lista de reproducción contiene pistas que no son de Spotify
id: Daftar putar berisi trek non-Spotify
it: La scaletta contiene dischi non di Spotify
pt_br: A playlist contém faixas não Spotify
ru: Плейлист содержит дорожки, не относящиеся к Spotify
sv: Spelningslistan innehåller icke-spotify-spår

source: Created new Spotify playlist
de: Neue Spotify-Wiedergabeliste erstellt
es: Creada nueva lista de reproducción de Spotify
id: Membuat daftar putar Spotify baru
it: Creata nuova scaletta di Spotify
pt_br: Criar nova Playlist do Spotify
ru: Создание нового плейлиста Spotify
sv: Skapa ny Spotify-lista

source: Error creating Spotify playlist
de: Fehler beim Erstellen der Spotify-Wiedergabeliste
es: Error al crear la lista de reproducción de Spotify
id: kesalahan membuat daftar putar Spotify
it: Errore nel creare una scaletta di Spotify
pt_br: Erro ao criar a playlist do Spotify
ru: Ошибка при создании плейлиста Spotify
sv: Kan inte skapa Spotify-lista

source: Updated Spotify playlist
de: Spotify-Wiedergabeliste aktualisiert
es: Lista de reproducción de Spotify actualizada
id: Daftar putar Spotify diperbarui
it: Scaletta di Spotify aggiornata
pt_br: Playlist do Spotify atualizada
ru: Плейлист Spotify обновлён
sv: Uppdaterade Spotify-lista

source: This playlist has no generator
es: Esta lista no tiene generador
it: Questa scaletta non ha generatori
pt_br: A playlist não tem gerador
ru: В этом плейлисте нет генератора

source: OK. This playlist will automatically sort on import from now on
de: Einverstanden. Diese Wiedergabeliste wird beim Import automatisch sortiert
es: OK. A partir de ahora, esta lista de reproducción se ordenará automáticamente al importarla
id: BAIK. Mulai sekarang, daftar putar ini akan mengurutkan impor secara otomatis
it: Va Bene. Questa scaletta ordinerà automaticamente le tracce importate da adesso in poi
pt_br: OK. A partir de agora esta playlist auto-ordenará
ru: OK. Теперь этот плейлист будет автоматически сортироваться при импорте
sv: OK. Den här spelningslistan kommer från och med nu, att sorteras automatiskt vid import.

source: You remove or edit this behavior by going "Misc..." > "Edit generator..."
de: Dieses Vorgehen kann unter „Misc …“ > „Generator bearbeiten …“ geändert werden
es: Puedes eliminar o editar este comportamiento en "Varios..." > "Editar generador..."
id: Kamu menghapus atau mengedit perilaku ini dengan membuka "Lain-lain ..."> "Sunting penghasil ..."
it: Puoi rimuovere o configurare questo comportamento andando su "Gen...">"Modifica generator..."
pt_br: Edite/Remova esta conduta em "Miscelânea..." > "Editar gerador..."
ru: Вы можете удалить или изменить это действие, перейдя в меню "Разное..." > "Редактирование..."
sv: Du kan ta bort eller redigera detta beteende genom att gå till "Diverse..." > "Redigera generator..."

source: A regen is already in progress...
es: Un regeneración ya está en progreso...
it: Una rigenerazione è già in corso...
pt_br: Uma regeneração já está em andamento ...
ru: Регенерация уже началась...

source: No duplicates were found
es: No se encontraron duplicados
it: Nessun doppione trovato
pt_br: Não foram encontradas duplicatas
ru: Дубликаты не найдены

source: {N} duplicates removed
es: {N} duplicados eliminados
it: {N} doppioni rimossi
pt_br: {N} duplicados removidos
ru: {N} удалены дубликаты

source: You can now add/remove albums to this playlist by right clicking in gallery of any playlist
es: Ahora puedes añadir/borrar álbumes a esta lista haciendo clic derecho en la galería de cualquier lista
it: Puoi aggiungere/rimuovere album da questa scaletta con un clic destro su ogni scaletta
pt_br: Você agora pode adicionar/remover albuns nesta playlist clicando com clique direito na galeria de qualquer playlist
ru: Теперь вы можете добавлять/удалять альбомы из этого плейлиста, щелкнув правой кнопкой мыши в галерее любого плейлиста

source: To exit this mode, click "Disengage" from main MENU
es: Para salir de este modo, haz clic en 'Desconectar' en el MENÚ principal
it: Per uscire da questa modalità clicca su "Esci" dal MENU principale
pt_br: Para sair deste mode, clique "Desengajar" no MENU principal
ru: Чтобы выйти из этого режима, нажмите «Отключить» в главном МЕНЮ

source: No artist image found.
de: Kein Bild des Künstlers gefunden.
es: No se encontró ninguna imagen de artista.
id: Gambar artis tidak ditemukan.
it: Nessun immagine dell'artista trovata.
pt_br: Imagem do artista não encontrada.
ru: Изображение исполнителя не найдено.
sv: Ingen artistbild hittades.

source: No providers are enabled in settings!
de: Es sind keine Anbieter eingeschaltet!
es: ¡No hay proveedores habilitados en la configuración!
id: Tidak ada penyedia yang diaktifkan di pengaturan!
it: Nessun fornitore di servizi abilitato nelle impostazioni!
pt_br: Não há provedores ativos nas configurações!
ru: Нет включённых поставщиков в настройках!
sv: Inga leverantörer aktiverade i inställningarna!

source: Pin
de: Anpinnen
es: Anclar
it: Appendi
pt_br: Fixar
ru: Прикрепить
sv: Fäst

source: Unpin
de: Pin entfernen
es: Desanclar
id: Buka Pin
it: Rimuovi
pt_br: Soltar
ru: Открепить
sv: Lösgör

source: Unlock
de: Entsperren
es: Desbloquear
id: Buka Kunci
it: Sblocca
pt_br: Desbloquear
ru: Разблокировать
sv: Lås upp

source: Lock
de: Sperren
es: Bloquear
id: Kunci
it: Blocca
pt_br: Bloquear
ru: Заблокировать
sv: Lås

source: Application not found
es: Aplicación no encontrada
it: Applicazione non trovata
pt_br: Aplicativo não encontrado
ru: Приложение не найдено

source: Tag editor app does not appear to be installed.
de: Das Tag-Editor-Programm scheint nicht installiert zu sein.
es: No se encontró ningun editor de etiquetas instalado.
id: Aplikasi pengedit tag sepertinya tidak dipasang.
it: Applicazione per modificare i metadati non installata.
pt_br: App de edição de etiquetas parece não estar instalada.
ru: Приложение редактора тегов не установлено.

source: App not found on host OR insufficient Flatpak permissions.
de: Programm nicht gefunden, oder Flatpak-Rechte fehlen.
es: Aplicación no encontrada O permisos de flatpak insuficientes.
id: Aplikasi tidak ditemukan di host ATAU izin Flatpak tidak memadai.
it: Applicazione non trovata nel sistema O Flatpak non ha i permessi.
pt_br: App não encontrada no sistema OU permissões Flatpak insuficientes.
ru: Приложение не найдено на хосте или не выданы разрешения для Flatpak.
sv: Program hittades inte på värddatorn ELLER otillräcklig Flatpak-behörighet.

source: For details, see {link}
es: Para más detalles, vea {link}
it: Per i dettagli, vedi {link}
pt_br: Para detalhes, veja {link}
ru: Подробности см. {link}

source: Sorry, this feature isn't (yet) available with Snap.
es: Lo siento, esta característica no está disponible con Snap.
it: Ci dispiace, questo funzione non è (ancora) disponibile su Snap.
pt_br: Desculpe, está funcionalidade ainda não está disponível com Snap.
ru: К сожалению, эта функция (пока) недоступна в Snap.

source: Cannot edit tags of a network track.
es: No se pueden editar las etiquetas de una pista de red.
it: Non posso modificare i metadati di una traccia in rete.
pt_br: Não é possível editar tags de uma faixa de rede.
ru: Невозможно редактировать теги сетевого трека.

source: Edit with
de: Bearbeiten mit
es: Editar con
id: Edit dengan
it: Modifica con
pt_br: Editar com
ru: Изменить с помощью
sv: Redigera med

source: Starting download...
es: Iniciando descarga...
it: Inizio scaricamento...
pt_br: Iniciando transferência...
ru: Запуск загрузки…

source: Download failed
es: Descarga fallida
it: Scaricamento fallito
pt_br: O download falhou
ru: Загрузка не удалась

source: Download completed but checksum failed
es: Descarga completada, pero falló el checksum
it: Scaricamento completato ma il checksum è fallito
pt_br: Transferência completa mas a soma de verificação falhou
ru: Загрузка завершена, но контрольная сумма не совпадает

source: Download completed.. extracting
es: Descarga completada.. extrayendo
it: Scaricamento completato.. estrazione
pt_br: Download concluído... extraindo
ru: Загрузка завершена... извлечение

source: FFMPEG fetch complete
es: Descarga de FFMPEG completada
it: Ricerca FFMPEG completata
pt_br: FFMPEG Fetch completo
ru: Загрузка FFMPEG завершена

source: Disable Columns
es: Deshabilitar columnas
it: Disabilita Colonne
pt_br: Desativar Colunas
ru: Отключить столбцы

source: Enable Columns
es: Habilitar columnas
it: Abilita Colonne
pt_br: Ativar Colunas
ru: Включить столбцы

source: Disable Title Breaks
es: Desactivar saltos de título
it: Disabilita Separatori
pt_br: Desativar Quebras de Título
ru: Отключить разрывы заголовков

source: Enable Title Breaks
es: Activar saltos de título
it: Attiva Separatori
pt_br: Ativar Quebras de Título
ru: Включить разрывы заголовков

source: Encoding warning: Missing one or more files
es: Advertencia de codificación: Faltan uno o más archivos
it: Attenzione : La codifica manca di uno o più file
pt_br: Aviso de codificação: Faltando um ou mais arquivos
ru: Предупреждение о кодировке: отсутствует один или несколько файлов

source: No exact matching artist could be found in this playlist
es: No se encontró un artista que coincida exactamente en esta lista de reproducción
it: Nessun artista corrispondente trovato nella scaletta
pt_br: Não foi possível encontrar nenhum artista exatamente igual nesta lista de reprodução
ru: В этом плейлисте не найдены точно совпадающие исполнители

source: Sorry!
es: ¡Lo siento!
it: Ci dispiace!
pt_br: Desculpe!
ru: Извините!

source: There was an error generating the chart
de: Beim Erstellen der Grafik ist ein Fehler aufgetreten
es: Hubo un error generando el cuadro
id: Terjadi kesalahan saat membuat chart
it: C'è stato un errore nel generare la classifica
pt_br: Houve um erro ao gerar o gráfico
ru: Произошла ошибка при создании диаграммы
sv: Ett fel uppstod när diagrammet skulle skapas

source: Chart generated
de: Grafik generiert
es: Cuadro generado
id: Chart telah dibuat
it: Classifica generata
pt_br: Gráfico gerado
ru: Диаграмма создана
sv: Diagram skapat

source: There was an error with the Maloja server
es: Hubo un error con el servidor de Maloja
it: C'è stato un errore con il server Maloja
pt_br: Ocorreu um erro com o servidor da Maloja
ru: Произошла ошибка с сервером Maloja

source: There was an error reaching the Maloja server
es: Hubo un error al conectar con el servidor de Maloja
it: Impossibile raggiungere il server Maloja
pt_br: Houve um erro ao acessar o servidor da Maloja
ru: Произошла ошибка при подключении к серверу Maloja

source: There was an error parsing the data
es: Hubo un error al analizar los datos
it: C'è stato un errore nell'analizzare i dati
pt_br: Ocorreu um erro ao analisar os dados
ru: Произошла ошибка при анализе данных
