Repository: Taiko2k/Tauon
Catalog: locale/*/LC_MESSAGES/tauon.po
Languages: de, es, id, it, pt_br, ru, sv

source: Reset User Ratings
de: Nutzer-Bewertungen zurücksetzen
es: Restablecer las valoraciones
id: Kembalikan Rating Pengguna
it: Resetta Votazioni Utente
pt_br: Limpar Avaliações de Usuário
ru: Сбросить оценки пользователя
sv: Återställ användarranking

source: Find Incomplete Albums
de: Unvollständige Alben finden
es: Encontrar Álbumes Incompletos
id: Cari Album yang Tidak Lengkap
it: Trova Dischi Incompleti
pt_br: Encontrar Álbuns Incompletos
ru: Найти неполные альбомы
sv: Sök ofullständiga album

source: Mark Missing as Found
es: Marcar Desparecidos como Encontrado
it: Segna Mancante come Trovato
pt_br: Marcar Perdidas como Encontradas

source: Tab
es: Etiqueta
it: Scheda
pt_br: Aba
ru: Вкладка

source: Square
de: Quadrat
es: Cuadrado
id: Persegi
it: Quadrato
pt_br: Quadrado
ru: Квадрат
sv: Ruta

source: Square Large
de: Quadrat Groß
es: Cuadrado Grande
id: Persegi Lebar
it: Quadrato Largo
pt_br: Quadrado Grande
ru: Большой квадрат
sv: Stor ruta

source: Copy Title to Clipboard
de: Titel in die Zwischenablage kopieren
es: Copiar Título al Portapapeles
id: Judul URL disalin ke papan klip
it: Copia Titolo negli Appunti
pt_br: Copiar Título para o Clipboard
ru: Копировать заголовок в буфер обмена

source: Random Track
de: Zufälliger Titel
es: Canción Aleatoria
id: Trek Acak
it: Traccia Casuale
pt_br: Faixa Aleatória
ru: Случайная дорожка
sv: Slumpmässigt spår

source: Radio Random
de: Zufälliger Radio
es: Radio Aleatoria
id: Random Radio
it: Radio Casuale
pt_br: Rádio Aleatória
ru: Случайная радиостанция
sv: Radio slumpmässig

source: Revert
de: Zurückstellen
es: Revertir
id: Kembalikan
it: Cancella modifica
pt_br: Reverter
ru: Развернуть
sv: Återställ

source: Global Search
de: Globale Suche
es: Búsqueda Global
id: Cari Global
it: Ricerca Globale
pt_br: Busca Global
ru: Глобальный поиск
sv: Global sökning

source: Locate Artist
de: Künstler suchen
es: Localizar Artista
id: Lokasi Artis
it: Ricerca Artista
pt_br: Localizar Artista
ru: Найти исполнителя
sv: Hitta artist

source: Go To Playing
de: Gehe zu Abgespieltem
es: Ver Canción Sonando
id: Menuju Pemutaran
it: Vai a In Riproduzione
pt_br: Ir Para Tocando
ru: Перейти к активному
sv: Gå till spelas nu

source: Import Spotify…
de: Spotify importieren…
es: Importando de Spotify…
id: Impor Spotify…
it: Importa da Spotify…
pt_br: Importar Spotify…
ru: Импортировать Spotify…

source: Liked Albums
de: Geliebte Alben
es: Álbumes favoritos
id: Album yang Disukai
it: Dischi piaciuti
pt_br: Álbuns Preferidos
ru: Понравившиеся альбомы

source: Liked Tracks
de: Geliebte Titel
es: Pistas favoritas
id: Trek yang Disukai
it: Tracce preferite
pt_br: Faixa Preferidas
ru: Понравившиеся треки

source: Current Context
de: Aktueller Kontext
es: Contexto actual
id: Konteks Saat ini
it: Contesto corrente
pt_br: Contexto Atual
ru: Текущий контекст

source: Start Spotify Remote
de: Spotify-Fernsteuerung starten
es: Iniciar Spotify Remote
id: Mulai Kontrol Spotify
it: Avvia controllo di Spotify
pt_br: Iniciar Spotify Remoto
ru: Запустить Spotify Remote

source: Disengage Quick Add
de: Schnell-Hinzufügen deaktivieren
es: Desactivar Añadido Rápido
id: Nonaktifkan Tambah Cepat
it: Rimuovi Aggiunta Veloce
pt_br: Desistir de Inclusão Rápida
ru: Отключить быстрое добавление
sv: Avaktivera snabbtillägg

source: Visit Website
de: Website besuchen
es: Visitar Sitio-Web
id: Kunjungi Situs Web
it: Visita Sito
pt_br: Visitar Site
ru: Посетить сайт
sv: Besök webbsidan

source: View...
de: Ansehen …
es: Ver...
id: Lihat...
it: Vedi...
pt_br: Visão...
ru: Осмотр...

source: Sort Alphabetically
de: Alphabetisch sortieren
es: Ordenar Alfabéticamente
id: Sortir Alfabet
it: Ordina Alfabeticamente
pt_br: Ordenação Alfabética
ru: Сортировать по алфавиту

source: Sort by Popularity
de: Nach Popularität sortieren
es: Ordenar por Popularidad
id: Sortir berdasarkan Kepopuleran
it: Ordina per Popolarità
pt_br: Ordenar por Popularidade
ru: Сортировать по популярности

source: Sort by Playtime
de: Nach Wiedergabezeit sortieren
es: Ordenar por Tiempo Reproducido
id: Urutkan berdasarkan Waktu diputar
it: Ordina per Tempo di riproduzione
pt_br: Ordenar por Tempo de Reprodução
ru: Сортировать по времени воспроизведения

source: Toggle Thumbnails
de: Miniaturansichten umschalten
es: Conmutar Miniaturas
id: Toggle Thumbnail
it: Mostra Anteprime
pt_br: Alternar Miniaturas
ru: Переключить миниатюры

source: Toggle Filter
es: Alternar Filtro
it: Nascondi/mostra Filtro
pt_br: Alternar filtro

source: Download Artist Data
de: Künstlerdaten herunterladen
es: Descargar los datos del artista
id: Unduh Data Artis
it: Scarica Dati Artista
pt_br: Baixar Dados do Artista
ru: Загрузить данные исполнителя
sv: Ladda ner artistdata

source: Clear Bio
de: Bio leeren
es: Limpiar Bio
id: Bersihkan Bio
it: Pulisci Biografia
pt_br: Limpar Bio
ru: Очистить биографию
sv: Ta bort biografi

source: Edit...
de: Bearbeiten...
es: Editar...
id: Sunting...
it: Modifica...
pt_br: Editar...
ru: Править...

source: ERROR: No backend found
es: ERROR: No se encontró ningún backend
it: Errore: nessun backend trovato
pt_br: ERRO: backend não encontrado

source: Enabled auto theme
de: Auto-Theme aktiviert
es: Apariencia Automática Encendida
id: Tema otomatis diaktifkan
it: Tema automatico attivato
pt_br: Autotema ativado
ru: Включена автоматическая тема
sv: Aktivera automatiskt tema

source: Disabled auto theme
de: Auto-Theme deaktiviert
es: Apariencia Automática Apagada
id: Tema otomatis dinonaktifkan
it: Tema automatico disattivato
pt_br: Autotema desativado
ru: Отключена автоматическая тема
sv: Avaktivera automatiskt tema

source: First select a source track by copying it into clipboard
de: Wählen Sie zunächst einen Quelltitel aus, indem Sie ihn in die Zwischenablage kopieren
es: Primero seleciona una pista copiándola en el portapapeles
id: Pertama pilih sumber trek dengan menyalinnya ke papan klip
it: Scegli prima una traccia sorgente copiandola negli appunti
pt_br: Primeiro seleciona uma faixa fonte copiando-a para a clipboard
ru: Сначала выберите исходный трек, скопировав его в буфер обмена

source: Track already has lyrics
es: La pista ya tiene letra
it: La traccia ha già il testo
pt_br: A faixa já tem letra

source: Error loading theme file
es: Error al cargar el archivo de tema
it: Errore nel caricare il file del tema
pt_br: Erro ao carregar o arquivo do tema

source: Various Artists
es: Varios artistas
it: Artisti Vari
pt_br: Diversos Artistas

source: Rescan folders complete.
de: Ordner neu scannen abgeschlossen.
es: Reescaneo completado.
id: Pindai ulang folder selesai.
it: Ricontrollo cartelle completato.
pt_br: Reexame de Pastas Concluído.
ru: Повторное сканирование каталогов завершено.
sv: Skanna om mappar fullständigt.

source: Auto sort skipped because playlist is locked.
es: Auto-ordenado omitido porque la lista esta bloqueada.
it: Ordinamento automatico saltato perché la scaletta è bloccata.
pt_br: Classificação automática pulou porque a lista de reprodução está trancada.

source: Queue is Empty
de: Warteschlange ist leer
es: La cola esta vacía
id: Antrian Kosong
it: La coda è Vuota
pt_br: Fila está Vazia
ru: Очередь пуста
sv: Kön är tom

source: Copied text to clipboard
de: Text in die Zwischenablage kopiert
es: Texto copiado al portapapeles
id: Teks telah disalin ke papan klip
it: Testo copiato negli appunti
pt_br: Texto copiado para o clipboard
ru: Текст скопирован в буфер обмена
sv: Kopierade text till urklipp

source: Path
de: Pfad
es: Ruta
id: Jalur
it: Percorso
pt_br: Caminho
ru: Путь
sv: Sökväg

source: Samplerate
es: Velocidad de Muestreo
it: Campione qualità
pt_br: Amostra
ru: Частота дискретизации
sv: Samplingsfrekvens

source: of
de: von
es: de
id: dari
it: di
pt_br: de
ru: от
sv: av

source: Track
de: Titel
es: Pista
id: Trek
it: Traccia
pt_br: Faixa
ru: Дорожка
sv: Spår

source: File size
de: Dateigröße
es: Tamaño de archivo
id: Ukuran berkas
it: Dimensione file
pt_br: Tamanho
ru: Размер файла
sv: Filstorlek

source: Disc
es: Disco
id: Disk
it: Disco
pt_br: Disco
ru: Диск
sv: Disk

source: Play count
de: Abspiel-Anzahl
es: Numero de reproducciones
id: Jumlah Pemutaran
it: Conteggio Riproduzioni
pt_br: Reprises
ru: Счётчик воспроизведения
sv: Antal spelningar

source: Play time
de: Spielzeit
es: Tiempo de reproducción
id: Waktu pemutaran
it: Tempo Riproduzioni
pt_br: Tocado
ru: Время воспроизведения
sv: Speltid

source: Folder Modification
de: Ordner-Änderung
es: Modificación de Carpeta
id: Modifikasi Folder
it: Modifica alla cartella
pt_br: Modificação da Pasta
ru: Изменение каталога
sv: Mappändring

source: Renames the physical folder based on the template
de: Benennt den physischen Ordner basierend auf der Vorlage um
es: Renombra la carpeta basado en la plantilla
id: Namai ulang folder fisik berdasarrkan dari templat
it: Rinomina la cartella fisica basandoti sul modello
pt_br: Renomeia a pasta física com base no modelo
ru: Переименовывает физический каталог на основе шаблона

source: Trash
de: Papierkorb
es: Basura
id: Sampah
it: Cestino
pt_br: Lixeira
ru: Корзина
sv: Skräp

source: Moves folder to system trash
de: Verschiebt den Ordner in den Systemmüll
es: Mover carpeta a la papelera del sistema
id: Pindahkan folder ke sampah sistem
it: Muovi cartella sul cestino di sistema
pt_br: Mover pastas para a lixeira do sistema
ru: Перемещает каталог в системную корзину

source: Physically deletes folder from disk
de: Löscht den Ordner physisch von der Festplatte
es: Borrar físicamente del disco
id: Hapus permanen folder dari disk
it: Cancella fisicamente la cartella dal disco
pt_br: Apagar pasta fisicamente do disco
ru: Физически удаляет каталог с диска

source: Raise
de: Erhöhung
es: Levantar
id: Angkat
it: Aumenta
pt_br: Aumentar
ru: Восстановление
sv: Höj

source: Moves folder up 2 levels and deletes the old container folder
de: Verschiebt den Ordner um 2 Ebenen nach oben und löscht den alten Containerordner
es: Mover la carpeta 2 niveles y borrar la antigua carpeta contenedora
id: Pindahkan folder hingga level 2 dan hapus yang berisi folder lama
it: Muovi la cartella di 2 livelli e cancella la vecchia cartella che la conteneva
pt_br: Move past 2 nível acima e apaga a pasta recipiente
ru: Перемещает каталог на 2 уровня вверх и удаляет старый каталог-контейнер

source: Deletes some unnecessary files from folder
de: Löscht einige unnötige Dateien aus dem Ordner
es: Borrar archivos inecesarios de la carpeta
id: Hapus beberapa berkas yang tidak perlu dari folder
it: Cancella alcuni file non necessari dalla cartella
pt_br: Apaga alguns arquivos desnecessários de pasta
ru: Удаляет некоторые ненужные файлы из каталога

source: PATH
es: RUTA
it: PERCORSO
pt_br: CAMINHO
ru: ПУТЬ

source: OLD
es: ANTIGUO
it: VECCHIO
pt_br: ANTIGO
ru: СТАРОЕ

source: NEW
es: NUEVO
it: NUOVO
pt_br: NOVO
ru: НОВОЕ

source: Folder filter mode. Enter path segment.
es: Modo de filtro de carpeta. Ingrese el segmento de ruta.
it: Modalità filtro cartelle. Inserisci segmento percorso.
pt_br: Modo de filtro de pasta. Digite o segmento do caminho.

source: UP / DOWN to navigate. SHIFT + RETURN for new playlist.
es: Navegación: ARRIBA/ABAJO. Crear playlist: SHIFT + INTRO.
it: SU / GIÙ per navigare. MAIUSC + INVIO per una nuova scaletta.
pt_br: CIMA / BAIXO para navegar. SHIFT + ENTER para uma nova lista de reprodução.

source: Quick find
es: Búsqueda rápida
it: Ricerca veloce
pt_br: Busca rápida

source: Search Results
es: Resultados de la Búsqueda
it: Risultati Ricerca
pt_br: Resultados da pesquisa

source: Loved track
de: Geliebter Titel
es: Canción en Favoritos
id: Trek yang disukai
it: Tracce piaciute
pt_br: Faixa "loved"
ru: Любимая дорожка

source: Un-Loved track
de: Ungeliebter Titel
es: Canción no en Favoritos
id: Lagu yang tidak disukai
it: Tracce non piaciute
pt_br: Desgostar da faixa
ru: Не понравившаяся дорожка

source: Lines copied to clipboard
es: Lineas copiada al portapapeles
it: Linee copiate negli appunti
pt_br: Linhas copiadas para a área de transferência

source: SPP: Error, librespot not found
es: SPP: Error, librepot no encontrado
it: SPP: Errore, librespot non trovato
pt_br: SPP: Erro, não encontrei librespot

source: Error loading track
es: Error al cargar la pista
it: Errore caricamento traccia
pt_br: Erro lendo faixa

source: Dependency Tekore not found
es: Falta la dependencia: Tekore
it: Dipendenza Tekore non trovata
pt_br: Dependência Tekore não encontrada

source: Please re-authenticate Spotify in settings
es: Por favor, vuelve a autenticar Spotify en los ajustes
it: Per favore autorizza Spotify di nuovo nelle impostazioni
pt_br: Reautentique o Spotify nas configurações

source: Please authenticate Spotify in settings
es: Por favor, autentica Spotify en los ajustes
it: Per favore autorizza Spotify nelle impostazioni
pt_br: Autentique o Spotify nas configurações

source: python-tekore not installed
es: python-tekora no esta instalado
it: python-tekore non installato
pt_br: python-tekore não instalado

source: If you installed via AUR, you'll need to install this optional dependency, then restart Tauon.
es: Si has instalado la aplicación desde el AUR, necesitas instalar esta dependencia opcional y reiniciar Tauon.
it: Se hai installato l'app con AUR, devi installare anche questa dipendenza, poi riavviare Tauon.
pt_br: Se instalou através do AUR, terá de instalar esta dependência opcional e, em seguida, reiniciar o Tauon.

source: Invalid client ID. See Spotify tab in settings.
es: ID de cliente inválido. Vea la pestaña Spotify en la configuración.
it: ID client invalido. Vedi la scheda Spotify nelle impostazioni.
pt_br: ID de cliente inválida. Ver aba Spotify nas configurações.

source: It looks like there are no more active Spotify devices
es: Parece que no hay más dispositivos de Spotify activos
it: Sembra non ci siano dispositivi Spotify attivi
pt_br: Parece que já não há mais dispositivos Spotify activos

source: Nothing playing
es: Nada reproduciéndose
it: Niente in riproduzione
pt_br: Nada tocando

source: Error - Tauon device not found
es: Error - dispositivo Tauon no encontrado
it: Errore - dispositivo Tauon non trovato
pt_br: Erro - dispositivo Tauon não encontrado

source: Error. You may need to click Authorise in Settings > Accounts > Spotify.
es: Error. Es posible que tenga que hacer clic en Autorizar en Ajustes > Cuentas > Spotify.
it: Errore. Potresti dover cliccare Autorizza in Impostazioni > Account > Spotify.
pt_br: Erro. Poderá ser necessário clicar em Autorizar em Configurações > Contas > Spotify.

source: Spotify upload error!
es: ¡Error de subida a Spotify!
it: Errore di invio per Spotify!
pt_br: Erro de envio Spotify!

source: No Spotify context found
es: No se encontró contexto de Spotify
it: Nessun contesto di Spotify trovato
pt_br: Nenhum contexto do Spotify foi encontrado

source: Failed to establish a connection
es: Fallo al establecer una conexión
it: Impossibile stabilire una connessione
pt_br: Falha ao estabelecer uma conexão

source: Data malformation detected. Stream aborted.
es: Se detectó un problema en los datos. Transmisión interrumpida.
it: Malformazione dei dati rilevata. Stream interrotto.
pt_br: Detectada má formação dos dados. Transmissão abortada.

source: Tidalapi package not loaded
es: Paquete Tidalapi no cargado
it: Pacchetto tidalapi non caricato
pt_br: Pacote Tidalapi não carregado

source: Failed to load TIDAL login, please try log in again
es: Error al cargar la sesión de TIDAL, por favor intenta iniciar sesión de nuevo
it: Errore di accesso a TIDAL, per favore prova di nuovo
pt_br: Falha ao carregar o início de sessão do TIDAL, tente iniciar sessão novamente

source: You can close this now and return to Tauon Music Box
es: Puedes cerrar esto ahora y volver a Tauon Music Box
it: Puoi chiudere questa finestra adesso e ritornare a Tauon Music Box
pt_br: Pode fechar esta página e voltar ao Tauon Music Box

source: Playlist:
es: Lista de reproducción:
it: Scaletta:
ru: Плейлист:

source: Auto
de: Automatisch
es: Automático
id: Otomatis
it: Automatico
ru: Автоматически

source: Status: {state}
es: Estado: {state}
it: Stato: {state}
ru: Статус: {state}

source: Login
de: Anmelden
es: Iniciar sesión
id: Masuk
it: Accesso
ru: Войти
sv: Logga in

source: {N} album
es: {N} álbum
ru: {N} альбом

source: Meta…
es: Metadatos…
ru: Мета…

source: Slate
de: Tafel
es: Pizarra
id: Daftar
it: Lavagna
ru: Доска

source: Playlist…
de: Wiedergabeliste…
es: Lista de reproducción…
id: Daftar putar…
it: Scaletta…
ru: Плейлист…

source: Safety interupt! The source path seems oddly short.
it: Interruzione di sicurezza! Il percorso di origine sembra stranamente corto.

source: Safety interupt! The source folder seems to have many files.
it: Interruzione di sicurezza! La cartella di origine sembra avere troppi file.

source: Bitrate
it: Qualità
ru: Битрейт
sv: Bithastighet

source: B
ru: Б

source: KB
ru: КБ

source: MB
ru: МБ

source: GB
ru: ГБ

source: Codec:
ru: Кодек:

source: Codec
ru: Кодек
sv: Kodek

source: IP
ru: IP-адрес

source: OK
ru: Хорошо

source: kbps
ru: кбит/с

source: Eh?
ru: Э?

source: Chromecast…
ru: Трансляция Chromecast…

source: Mini
id: Kecil
ru: Мини

source: kbps
ru: кбит/с

source: Scaling setting reset to 1x
id: Pengaturan skala dikembalikan ke 1x

source: Export Playlist
de: Wiedergabeliste exportieren
id: Ekspor Daftar Putar
sv: Exportera Spellista

source: Save directory
de: Verzeichnis speichern
id: Simpan direktori

source: Directory does not exist
de: Verzeichnis existiert nicht
id: Direktori tidak ditemukan

source: Are you sure you want to delete this playlist?
de: Sind Sie sicher, dass Sie diese Wiedergabeliste löschen möchten?
id: Kamu yakin ingin menghapus daftar putar ini?

source: Try again while holding shift to confirm
de: Versuchen Sie es mit gedrückter Umschalttaste erneut, um zu bestätigen
id: Coba lagi sambil menahan shift untuk mengonfirmasi

source: Export…
de: Exportieren…
id: Ekspor…
sv: Exportera…

source: Get Recommended
de: Empfehlungen erhalten
id: Dapat Direkomendasikan

source: Rescan All Folders
id: Pindai Ulang Semua Folder

source: Donate
de: Spenden
id: Donasi
sv: Donera

source: Auto regenerate playlists
de: Wiedergabelisten automatisch regenerieren
id: Otomatis buat ulang daftar putar

source: Generated playlists reload when re-entering
de: Generierte Wiedergabelisten werden beim erneuten Betreten neu geladen
id: Daftar putar yang dihasilkan dimuat ulang saat masuk kembali

source: Spofify password
de: Spotify-Passwort
id: Kata sandi Spotify

source: Click login to open the last.fm web authorisation page and follow prompt. Then return here and click "Done".
de: Login drücken, um Last.fm Web-Authorisations-Seite zu öffnen, und Aufforderung folgen. Dann hierher zurückkehren und "Fertig" klicken.
id: Klik login untuk masuk halaman web otorisasi last,fm dan ikuti perintah. Lalu kembali kesini dan klik "Selesai".
sv: Klicka på "Logga in" för att öppna last.fm:s auktoriseringssida och följ instruktionen. Återvänd sedan hit och klicka på "Klart".

source: Album chart
id: Bagan album
sv: Albumdiagram

source: Stop, RC: Toggle auto-stop
de: Stop, RC: Auto-Stop umschalten
id: Berhenti, RC: Alihkan otomatis-berhenti
sv: Stopp, RC: Autostopp av/på

source: Try check login credentials and that server is accessible.
de: Prüfen Sie die Anmeldedaten und die Verbindung zum Server.
sv: Försök kontrollera inloggningsuppgifterna och att servern är tillgänglig.

source: filenames were written.
de: Dateinamen wurden geschrieben.
sv: filnamn skrevs.

source: Number of tracks selected: %d
de: Anzahl ausgewählter Titel: %d
sv: Antal spår valda: %d

source: %d files rewritten
de: %d Dateien umgeschrieben

source: %d files processed
de: %d Dateien verarbeitet

source: Are you sure you want to delete playlist: %s?
de: Sind Sie sicher, dass Sie die Wiedergabeliste „%s“ löschen möchten?

source: Folders Remaining
de: Restliche Ordner
sv: Återstående mappar

source: Folder Remaining
de: Restlicher Ordner
sv: Återstående mapp

source: Delete size safety limit reached!
de: Sicherheits-Größenlimit zum Löschen erreicht!
sv: Säkerhetsgränsen för borttagningsstorlek uppnådd!

source: Queue %d
de: Warteschlange %d

source: If this location is on external media, see
de: Wenn dieser Ort extern gespeichert ist, siehe
sv: Om denna plats finns på extern media, se

source: DANGER! This will delete the original files. You may want to have backups in case of malfunction.
de: GEFAHR! Es werden die Originaldateien gelöscht. Um Fehlfunktionen vorzubeugen, werden Backups empfohlen.
sv: FARA! Detta kommer att ta bort originalfilerna. Säkerhetskopiering rekommenderas vid risk för funktionsfel.

source: See here to lean more: %s
de: Weitere Informationen finden Sie hier:% s

source: They encourage you to contribute at https://fanart.tv
de: Es wird darum gebeten, auf https://fanart.tv mitzuwirken
sv: De uppmuntrar dig till att bidra på https://fanart.tv

source: Broadcast This
de: Broadcasten

source: There are no tracks in this playlist to broadcast.
de: Keine Titel zum Übertragen in dieser Wiedergabeliste.

source: You need to start the broadcast web server in settings.
de: Der Übertragungswebserver muss in den Einstellungen gestartet werden.

source: Start Broadcast
de: Übertragung starten

source: Ready broadcaster
de: Übertragen starten

source: Artist backgrounds (Automatic)
de: Künstlerhintergründe (automatisch)

source: There are currently no connected clients
de: Derzeit sind keine Clients verbunden

source: There is 1 inbound connection.
de: Es gibt 1 eingehende Verbindung.

source: There are %d inbound connections.
de: Es gibt %d eingehende Verbindungen.

source: Sort by Imported
de: Nach Importdatum sortieren

source: Stop Broadcast
de: Übertragung beenden

source: Start web server for broadcasting
de: Webserver fürs Übertragen einschalten
